; Generated (24.07.2015 10:37:35) by DNS Jumper - Freeware DNS Changer
; www.sordum.org

[Main]
Language=Chinese_简体中文 - Simplified
LastAdapter=1
IniVersion=16
Wmi=True
AutoAddLastDns=True
AutoFlushDns=True
Sound=True
TrayTip=True
HideWindow=False
MinimiseToTray=True
CloseToTray=False
IP_Group=IPv4
IPv4_Group=Secure
IPv6_Group=Default
SearchIP=http://www.google.com/search?q=%IP%
LookupIP=http://www.geoiptool.com/en/?IP=%IP%
MixedDns=False
ResolveWaitTime=False,300
DonateLabel=True
DonateLink=2

[Ipv4_Default]
US - Google Public DNS=8.8.8.8,8.8.4.4,True
US - OpenDNS=208.67.222.222,208.67.220.220,True
US - OpenDNS - 2=208.67.222.220,208.67.220.222,True
RU - Yandex=77.88.8.1,77.88.8.8,True
US - Norton ConnectSafe Basic=199.85.126.10,199.85.127.10,True
US - Level 3 - A=209.244.0.3,209.244.0.4,True
US - Level 3 - B=4.2.2.1,4.2.2.2,True
US - Level 3 - C=4.2.2.3,4.2.2.4,True
US - Level 3 - D=4.2.2.5,4.2.2.6,True
US - Comodo Secure=8.26.56.26,8.20.247.20,True
US - Dyn=216.146.35.35,216.146.36.36,True
US - Advantage=156.154.70.1,156.154.71.1,True
US - Norton DNS=198.153.192.1,198.153.194.1,True
US - Comodo=156.154.70.22,156.154.71.22,True
GB - Fast Broadband=78.143.192.10,78.143.192.20,True
US - Qwest=205.171.3.65,205.171.2.65,True
US - CenturyLink=74.4.19.187,67.238.98.162,True
US - Sprint=204.97.212.10,204.117.214.10,True
US - Hurricane Electric=74.82.42.42,,True
TR - TurkTelekom=195.175.39.40,195.175.39.39,True
DK - Censurfridns=89.233.43.71,91.239.100.100,True
RU - Safe DNS=195.46.39.39,195.46.39.40,True
IT - OpenNIC=192.71.245.208,108.61.210.58,True
DE - Open Root=109.230.224.42,87.118.126.225,True
FR - Open Root=37.187.23.23,37.187.99.178,True
DE - DNS WATCH=84.200.69.80,84.200.70.40,True
DE - ClaraNet=212.82.225.7,212.82.226.212,True
AT - FreeDNS=37.235.1.174,37.235.1.177,True
US - Sprintlink=199.2.252.10,204.97.212.10,True
NL - A2B Internet=46.244.10.98,46.244.10.116,True
US - SpeakEasy=216.27.175.2,64.81.45.2,True
DE - Cesidian Root=178.254.21.113,37.221.193.195,True
GB - Bulldog1=212.158.248.5,212.158.248.6,True
GB - Bulldog2=83.146.21.5,83.146.21.6,True
US - UltraDNS=204.69.234.1,204.74.101.1,True
GB - Tiscali=212.74.114.129,212.74.114.193,True
GB - TimeWarp=217.149.108.10,217.149.108.11,True
GB - Zen Internet=212.23.8.1,212.23.3.1,True
GB - Orange DNS=195.92.195.94,195.92.195.95,True
BG - MegaLan=95.111.55.251,95.111.55.250,True
DE - FoolDNS=87.118.111.215,,True
GB - BSO Network=212.73.209.34,212.73.209.35,True
US - ServInt=206.214.214.28,,True
ES - Servidordenoms.cat=109.69.8.51,,True
FR - Budget Telekom=95.170.0.168,,True
CN - 114DNS=114.114.114.114,114.114.115.115,True
CN - aliDNS=223.5.5.5,223.6.6.6,True
CN - PandaDNS=182.254.158.191,120.27.30.176,True

[Ipv4_Family]
US - OpenDNS Family=208.67.222.123,208.67.220.123,True
US - Norton ConnectSafe Family=199.85.126.30,199.85.127.30,True
RU - Yandex Family=77.88.8.7,77.88.8.3,True

[Ipv4_Secure]
US - Google DNS=8.8.8.8,8.8.4.4,True
US - OpenDNS=208.67.222.222,208.67.220.220,True
US - UltraDNS=204.69.234.1,204.74.101.1,True
CN - 114DNS=114.114.114.114,114.114.115.115,True
CN - aliDNS=223.5.5.5,223.6.6.6,True

[Ipv6_Default]
US - Google Public DNS=2001:4860:4860::8888,2001:4860:4860::8844,True
US - OpenDNS Sandbox=2620:0:ccc::2,2620:0:ccd::2,True
RU - Yandex DNS=2a02:6b8::feed:0ff,2a02:6b8:0:1::feed:0ff,True
DK - Censurfridns=2001:67c:28a4::,2002:d596:2a92:1:71:53::,True
US - Cesidian Root=2001:470:6c:521::2,2001:470:6d:521::1,True

[Ipv6_Family]
RU - Yandex Family=2a02:6b8::feed:a11,2a02:6b8:0:1::feed:a11,True

[Ipv6_Secure]
RU - Yandex Safe=2a02:6b8::feed:bad,2a02:6b8:0:1::feed:bad,True

[Language_Chinese_简体中文 - Simplified]
01="大眼仔~旭（Anan）"
02="此应用程序旨在简化 DNS 的更改过程。"
03="应用 DNS\n 应用 DNS 服务"
04="最快 DNS\n 查找最快 DNS"
05="清除 DNS\n 清除 DNS 缓存"
06="选项\n 选项菜单"
07="更新 ...\n 设置\n 捐赠\n 主页\n 联系\n 关于"
08="显示 DnsJumper\n 帮助\n 退出 DnsJumper"
09="捐赠\n 请捐赠我们的新项目!"
10="选择网络适配器"
11="所有网络适配器"
12="网络适配器未找到"
13="刷新"
14="打开网络连接"
15="快速配置"
16="默认 DNS\n 恢复 DNS\n 备份 DNS"
17="选择一个 DNS 服务器"
18="默认 DNS\n 已备份 DNS\n 自定义 DNS"
19="使用 IPv6 DNS\n IPv6 选项"
20="DNS 组"
21="默认 DNS 列表\n 源 DNS 列表\n家庭安全 DNS 列表"
22="DNS 选项\n添加, 删除或编辑 DNS"
23="浏览或复制 DNS 地址"
24="浏览 DNS 地址\n 第一个 DNS 信息\n 第二个 DNS 信息\n 复制 DNS 服务器"
25="自定义 DNS 服务器\n 输入一个 自定义 DNS 服务器"
26="检查 DNS\n 检查解析时间"
27="请稍候..."
28="DNS 更改成功!"
29="成功刷新 DNS 解析程序缓存。"
30="解析时间:"
31="毫秒"
32="不正确的 DNS IP!"
33="主机不可访问"
34="访问错误"
35="未知错误"
36="IP 框为空!"
37="输入一个不正确的服务器地址。"
38="该操作系统不支持 IPv6 寻址!"
39="此功能仅支持 IPv4。"
40="DNS 服务器名称\n DNS 1\n DNS 2\n 结果 1\n 结果 2"
41="应用 DNS\n 标记全部\n 取消标记全部\n DNS 信息"
42="加速解析\n 往返延迟时间。您可以使用 1 和 5000 毫秒之间的数字。"
43="混合\n 显示测试结果混合"
44="开始 DNS 测试"
45="停止 DNS 测试"
46="应用 DNS 服务器"
47="等待"
48="错误:"
49="常规设置\n DNS 列表"
50="添加默认网关的 IP 地址作为最后一个DNS，\n 如果其他 DNS 服务器失败，将使用(仅 Ip v4)"
51="清除 DNS 每个 DNS 更改自动缓存"
52="播放声音"
53="托盘信息息"
54="在启动时隐藏主窗口"
55="最小化 DnsJUmper 到系统托盘"
56="关闭 DnsJumper 到系统托盘"
57="搜索 DNS 信息链接"
58="DNS 查找链接"
59="在系统启动时运行 DnsJumper"
60="以下的参数应用在系统启动时"
61="显示 IPv6 DNS 列表"
62="添加新的 DNS 服务器组"
63="删除所选 DNS 组"
64="导入所有列表"
65="导出所有列表"
66="行\n DNS 服务器名称\n DNS 1\n DNS 2"
67="DNS 服务器名称:\n 第一个 DNS 服务器:\n 第二个 DNS 服务器:"
68="保存更改"
69="添加\n 添加或编辑 DNS"
70="删除\n 删除所选 DNS"
71="不正确的参数"
72="你想保存 DNS 列表的更改吗?"
73="文本文档"
74="无法写入文件!"
75="更新信息:"
76="发现新版本（程序可更新）\n你要访问程序的网站下载更新吗?"
77="发现新版本!\n你想更新吗?"
78="发现新版本!"
79="更新错误!"
80="%LINK% 不可用。\n请稍后再试。"
81="收到更新信息是不正确的!\n%LINK%"

[Language_Chinese_繁體中文 - Traditional]
01="丹楓"
02="此應用程式旨在簡化\nDNS 變更過程。"
03="套用 DNS\n 套用 DNS 伺服器"
04="最快的 DNS\n 尋找最快的 DNS"
05="清除 DNS\n 清除 DNS 快取"
06="選項\n 選項功能表"
07="更新(&U) ...\n 設定(&S)\n 捐贈(&D)\n 首頁(&H)\n 聯繫(&C)\n 關於(&A)"
08="顯示 DnsJumper(&S)\n 說明(&H)\n 結束 DnsJumper(&x)"
09="請捐贈\n 請捐贈我們的新專案!"
10="選擇網路介面卡"
11="全部網路介面卡"
12="找不到網路介面卡"
13="重新整理"
14="開啟網路連線"
15="快速設定"
16="預設 DNS\n 還原 DNS\n 備份 DNS"
17="選擇 DNS 伺服器"
18="預設 DNS\n 備份 DNS\n 自訂 DNS"
19="使用 IPv6 DNS\n IPv6 選項"
20="DNS 群組"
21="預設 DNS 清單\n 安全 DNS 清單\n家庭安全 DNS 清單"
22="DNS 選項\n新增、刪除或編輯 DNS"
23="瀏覽或複製 DNS 位址"
24="瀏覽 DNS 伺服器\n 第一個 DNS 資訊\n 第二個 DNS 資訊\n 複製 DNS 伺服器"
25="自訂 DNS 伺服器\n 輸入自訂 DNS 伺服器"
26="檢查 DNS\n 檢查解析時間"
27="請稍候..."
28="DNS 已變更成功!"
29="已成功清除 DNS 解析程式快取。"
30="解析時間:"
31="毫秒"
32="不正確的 DNS IP!"
33="主機無法連線"
34="存取錯誤"
35="未知錯誤"
36="IP 方塊空白!"
37="您所輸入的伺服器位址錯誤。"
38="作業系統不支援 ipv6 定址!"
39="此功能僅適用於 IPv4。"
40="DNS 伺服器名稱\n DNS 1\n DNS 2\n 結果 1\n 結果 2"
41="套用 DNS\n 全部標示\n 全部不標示\n DNS 資訊"
42="加速解析\n 來回延遲時間。您可以使用 1 到 5000 毫秒之間的數字。"
43="混合\n 混合顯示測試結果"
44="開始 DNS 測試"
45="停止 DNS 測試"
46="套用 DNS 伺服器"
47="等候"
48="錯誤:"
49="一般設定\n DNS 清單"
50="加入預設閘道 IP 位址作為最後一個 DNS，(僅適用於 Ip v4)\n 如果其他 DNS 伺服器失敗，它將使用"
51="每次 DNS 變更時自動清除 DNS 快取"
52="播放音效"
53="系統匣上的訊息"
54="啟動後隱藏主視窗"
55="將 DnsJUmper 最小化到系統匣"
56="關閉 DnsJumper 時縮至系統匣"
57="搜尋 DNS 資訊連結"
58="DNS 查閱連結"
59="開機時自動啟動 DnsJumper"
60="系統啟動時套用下列參數"
61="顯示 Ipv6 Dns 清單"
62="加入新的 DNS 伺服器群組"
63="刪除所選的 DNS 群組"
64="匯入全部清單"
65="匯出全部清單"
66="列\n DNS 伺服器名稱\n DNS 1\n DNS 2"
67="DNS 伺服器名稱:\n 第一個 Dns 伺服器:\n 第二個 Dns 伺服器:"
68="儲存變更"
69="新增\n 新增或編輯 DNS"
70="刪除\n 刪除所選 DNS"
71="參數不正確"
72="您要儲存 DNS 清單的變更嗎?"
73="文字文件"
74="無法寫入檔案!"
75="更新資訊:"
76="找到新版本(有程式更新可用)\n您要造訪程式的官網嗎?"
77="找到新的更新!\n您要更新嗎?"
78="找不到新的更新!"
79="更新錯誤!"
80="%LINK% 不可用。\n請稍後再試。"
81="收到的更新資訊是不正確的!\n%LINK%"

[Language_Dutch_Nederlands]
01="Marksken58"
02="Deze toepassing is ontworpen als vereenvoudigng\nvan het proces om van DNS te veranderen."
03="DNS toepassen\n DNS Server toepassen"
04="Snelste DNS\n Vind snelste DNS"
05="DNS opkuisen\n DNS-cache verwijderen"
06="Opties\n Menu opties"
07="&Updates ...\n  &Instellingen\n  &Doneren\n  &Startpagina\n &Contact"
08="&Toon DnsJumper\n &Help\n &Sluiten DnsJumper"
09="Graag donatie\n  Graag een donatie voor onze nieuwe projecten!"
10="Selecteer Netwerk Adapter"
11="Alle netwerk adapters"
12="Netwerk adapter niet gevonden"
13="Vernieuwen"
14="Netwerkconnecties openen"
15="Snelle configuratie"
16="Standaard DNS\n  Herstel DNS\n  backup DNS"
17="Kies een DNS server"
18="Standaard DNS\n Backup DNS\n Aangepaste DNS"
19="Gebruik IPv6 DNS\n IPv6 Opties"
20="DNS Groepen"
21="Standaard DNS-lLijst\n Veilige DNS-lijst\n Familievriendelijke DNSlijst"
22="DNS Opties\nToevoegen, Verwijderen Of Bewerken DNS"
23="Bladeren of DNS-adres kopiëren"
24="Blader in DNS Servers\n Eerste DNS Info\n Tweede DNS Info\n Kopieer DNS Servers"
25="Aangepaste DNS-server\n  Vul een aangepaste DNS-server in"
26="Controleer DNS\n Controleer oplostijd"
27="Wacht a.u.b. ..."
28="DNS succesvol gewijzigd!"
29="Succesvol DNS-omzettingscache opgekuist."
30="Oplostijd:"
31="milliseconden"
32="Onjuiste DNS IP!"
33="Host is onbereikbaar"
34="toegangsfout"
35="Onbekende fout"
36="IP vak is leeg!"
37="Je vulde een verkeerd adres van de server in."
38="Het besturingssysteem ondersteunt geen IPv6 adressen!"
39="Deze functie is alleen voor IPv4."
40="DNS Server Naam\n DNS 1\n DNS 2\n Resultaat 1\n Resultaat 2"
41="DNS toepassen\n  Alles markeren\n  Maak alle markeringen ongedaan\n  DNS Info"
42="Turbo oplossing\n Tijd voor uitschakelvertraging. U kunt een getal gebruiken tussen 1 en 5000 milliseconden."
43="Gemengd\n  Toon de testresultaten gemengd"
44="Start DNS Test"
45="Stop DNS Test"
46="DNS Server toevoegen"
47="Wacht"
48="Fout:"
49="Algemene instellingen\n  DNS Lijst"
50="Voeg het standaard Gateway IP-adres toe als laatste DNS (alleen voor IPv4)\n  Als andere DNS-servers werken, zal het gebruikt worden."
51="Wis DNS-cache automatisch bij elke DNS-wijziging"
52="Geluid afspelen"
53="Berichtenvak aan"
54="Verberg hoofdvenster bij het opstarten"
55="Minimaliseer DnsJumper naar het systeemvak"
56="Sluit DnsJumper naar het systeemvak"
57="Zoek DNS-informatielink"
58="DNS Lookup Link"
59="Start DnsJumper bij systeemopstart"
60="Pas de volgende parameters toe bij het opstarten"
61="Toon IPv6 Dns Lijst"
62="Voeg nieuwe DNS-Servergroep toe"
63="Verwijder geslecteerde DNS-Servergroep"
64="Importeer Alles Lijst"
65="Exporteer Alles Lijst"
66="Rij\n DNS Servernaam\n DNS 1\n DNS 2"
67="DNS Servernaam:\n Eerste DNS-Server:\n Tweede DNS-Server:"
68="Sla wijzigingen op"
69="Toevoegen\n DNS Toevoegen of Bewerken"
70="Verwijderen\n Verwijder geselecteerde DNS"
71="Onjuiste parameter"
72="Wil je de veranderingen in de DNS-lijst opslaan?"
73="Tekstdocumenten"
74="Kan bestand niet wegschrijven!"
75="Update Info:"
76="Nieuwe versie gevonden (Programma update is beschikbaar)\nWil je de website van het programma bezoeken?"
77="Nieuwe update gevonden!\nWil je bijwerken?"
78="Geen neiuwe update gevonden!"
79="Update fout!"
80="%LINK% is niet beschikbaar.\nProbeer het later opnieuw."
81="Ontvangen update-informatie is onjuist!\n%LINK%"

[Language_English]
01="BlueLife"
02="This application is designed to simplify\n the DNS changing process."
03="Apply DNS\n Apply DNS Server"
04="Fastest DNS\n Find Fastest DNS"
05="Flush DNS\n Purges The DNS Cache"
06="Options\n Options Menu"
07="&Updates ...\n &Settings\n &Donate\n &HomePage\n &Contact\n &About"
08="&Show DnsJumper\n &Help\n E&xit DnsJumper"
09="Please Donate\n Please donate our new projects!"
10="Select Network Adapter"
11="All Network Adapters"
12="Network Adapter Not Found"
13="Refresh"
14="Open Network Connections"
15="Quick Configuration"
16="Default DNS\n Restore DNS\n Backup DNS"
17="Choose a DNS Server"
18="Default DNS\n Backed-up DNS\n Custom DNS"
19="Use IPv6 DNS\n IPv6 Options"
20="DNS Groups"
21="Default DNS List\n Secure DNS List\nFamily Safe DNS List"
22="DNS Options\nAdd, Delete Or Edit DNS"
23="Browse or Copy DNS address"
24="Browse DNS Servers\n First DNS Info\n Second DNS Info\n Copy DNS Servers"
25="Custom DNS Server\n Enter a Custom DNS Server"
26="Check DNS\n Check Resolve Time"
27="Please Wait..."
28="DNS successfully changed!"
29="Successfully flushed the DNS Resolver Cache."
30="Resolve time:"
31="milliseconds"
32="Incorrect DNS IP!"
33="Host is unreachable"
34="Access error"
35="Unknown error"
36="IP box is empty!"
37="You entered an incorrect server address."
38="The operating system does not support ipv6 addressing!"
39="This feature is only for IPv4."
40="DNS Server Name\n DNS 1\n DNS 2\n Result 1\n Result 2"
41="Apply DNS\n Mark All\n Unmark All\n DNS Info"
42="Turbo Resolve\n Round trip delay time.  You can use a number between 1 and 5000 milliseconds."
43="Mixed\n Show the test results mixed"
44="Start DNS Test"
45="Stop DNS Test"
46="Apply DNS Server"
47="Wait"
48="Error:"
49="General Setting\n DNS List"
50="Add the Default Gateway IP Address as last DNS, (Only for Ip v4)\n If other DNS servers fails it will be used"
51="Clear DNS cache automatically on each DNS change"
52="Play sound"
53="Tray messages On"
54="Hide main windows on startup"
55="Minimise DnsJUmper to system tray"
56="Close DnsJumper to system tray"
57="Search DNS Info Link"
58="DNS Lookup Link"
59="Start DnsJumper on system startup"
60="Apply following parameters at system startup"
61="Show Ipv6 Dns List"
62="Add new DNS Server Group"
63="Delete Selected DNS Group"
64="Import All List"
65="Export All List"
66="Row\n DNS Server Name\n DNS 1\n DNS 2"
67="DNS Server Name:\n First Dns Server:\n Second Dns Server:"
68="Save Changes"
69="Add\n Add Or Edit DNS"
70="Delete\n Delete Selected DNS"
71="Incorrect parameter"
72="Do you want to save the changes of the DNS list?"
73="Text Documents"
74="Unable to write file!"
75="Update Info:"
76="New version found (Program update available)\nDo you want to visit the program's website?"
77="New update found!\nDo you want to update?"
78="No new update found!"
79="Update Error!"
80="%LINK% is unavailable.\nPlease try again later."
81="Received update information is incorrect!\n%LINK%"

[Language_French_Français]
01="Largo"
02="Cette application est conçue pour simplifier\n processus de changement de DNS."
03="Appliquer DNS\n Appliquer serveur DNS"
04="DNS plus rapide\n Trouver DNS plus rapide"
05="Vider DNS\n Vider le cache DNS"
06="Options\n Menu Options"
07="&Mises à jour ...\n &Paramètres\n &Faire un don\n &Page d'accueil\n &Contact\n &À Propos De"
08="&Afficher DnsJumper\n &Aide\n Q&uitter DnsJumper"
09="Envoyer don\n Envoyer don pour notre nouveau projet!"
10="Sélectionnez Adaptateur réseau"
11="Tous les adaptateurs réseau"
12="Adaptateur Réseau Introuvable"
13="Rafraîchir"
14="Ouvrir Connexions Réseau"
15="Configuration Rapide"
16="DNS par Défaut\n Restaurer DNS\n Sauvegarder DNS"
17="Choisissez un serveur DNS"
18="DNS par défaut\n DNS Sauvegardé\n DNS personnalisé"
19="Utiliser DNS IPv6\n Options IPv6"
20="Groupes DNS"
21="Liste de DNS par défaut\n Liste DNS Sécurisé\nListe DNS sûr pour la famille"
22="Options de DNS\nAjouter, Supprimer ou Modifier DNS"
23="Parcourir ou Copier l'adresse DNS"
24="Parcourir les serveurs DNS\n Première Infos DNS\n Deuxième Infos DNS\n Copiez serveurs DNS"
25="Serveur DNS personnalisé\n Entrez un serveur DNS personnalisé"
26="Vérifiez DNS\n Vérifiez Résoudre Temps Réponse"
27="Patienter s'il vous plaît..."
28="DNS changé avec succès!"
29="Cache DNS effacé avec succès."
30="Temps de résolution:"
31="millisecondes"
32="IP DNS incorrect!"
33="Host est inaccessible"
34="Erreur d'accès"
35="Erreur inconnue"
36="Boîte IP est vide!"
37="Vous avez saisi une adresse de serveur incorrect."
38="Le système d'exploitation ne supporte pas les adresses IPv6!"
39="DNS Server Name\n DNS 1\n DNS 2\n Result 1\n Result 2"
40="Nom du serveur DNS\n DNS 1\n DNS 2\n Résultat 1\n Résultat 2"
41="Appliquer DNS\n Marquer tout\n Enlever tout\n Information DNS"
42="Turbo Ping\n Temps aller-retour. Utilisez un nombre entre 1 et 5000 millisecondes"
43="Mixte\n Voir les résultats des tests mixtes"
44="Lancer test DNS"
45="Stop Test DNS"
46="Applique Serveur DNS"
47="Attendre"
48="Erreur:"
49="Réglage Général\n Liste de DNS"
50="Ajouter l'adresse IP par défaut de la passerelle comme le dernier DNS (IPv4 uniquement)\n Il sera utilisé si d'autres serveurs DNS ne répondent pas"
51="Cache DNS Effacer automatiquement à chaque changement de DNS"
52="Jouer Son"
53="Activer les notifications"
54="Masquer la fenêtre principale au démarrage de Windows"
55="Minimiser DnsJUmper dans la barre système"
56="Fermer DnsJumper dans la barre système"
57="Recherche d'informations DNS"
58="Lien site de DNS"
59="Lancer DnsJumper au démarrage du système"
60="Appliquer les paramètres suivants au démarrage du système"
61="Afficher la liste DNS IPv6"
62="Ajouter un nouveau Groupe Serveur DNS"
63="Supprimer le groupe DNS Sélectionné"
64="Importer Toute Liste"
65="Exporter toute Liste"
66="Rang\n Nom Serveur DNS\n DNS 1\n DNS 2"
67="Nom Serveur DNS:\n Premièr serveur DNS:\n Deuxième serveur DNS:"
68="Sauvegarder Changements"
69="Ajouter\n Ajouter ou modifier DNS"
70="Supprimer\n Supprimer DNS Sélectionné"
71="Paramètre incorrect"
72="Voulez-vous enregistrer les modifications de la liste de DNS?"
73="Documents texte"
74="Impossible d'écrire le fichier!"
75="Information De Mise À Jour:"
76="Nouvelle version trouvée (Mise à jour du Programme disponible)\nVoulez-vous visiter le site Web du programme?"
77="Nouvelle mise à jour trouvée!\nVoulez-vous mettre à jour?"
78="Aucune nouvelle mise à jour trouvée!"
79="Erreur Mise à Jour!"
80="%LIEN% est indisponible.\nS'il vous plaît réessayer plus tard."
81="Informations de mise à jour reçue est incorrecte!\n%LIEN%"

[Language_German_Deutsch]
01="luke"
02="Diese Anwendung wurde entwickelt um die DNS-Einstellungen zu vereinfachen.."
03="Übernehmen\n  DNS-Einstellungen anwenden"
04="Schnellster DNS\n Schnellsten DNS-Server ermitteln"
05="Flush DNS\n DNS-Cache leeren"
06="Optionen\n Optionsmenü"
07="&Updates ...\n &Einstellungen\n &Spenden\n &Website\n &Kontakt\n &Über"
08="&Zeige DnsJumper\n &Hilfe\n &DnsJumper beenden"
09="Bitte spenden \n Bitte unterstütze unsere neuen Projekte!"
10="Netzwerkadapter auswählen"
11="Alle Netzwerkadapter"
12="Netzwerkadapter nicht gefunden"
13="Aktualisieren"
14="Öffne Netzwerkverbindungen"
15="Schnellkonfiguration"
16="Voreinstellung\n Wiederherstellen\n Einstellungen sichern"
17="DNS-Server wählen"
18="Voreinstellung\n Gesicherte Einstellungen\n Benutzerdefinierte Einstellungen"
19="IPv6 DNS nutzen\n IPv6 Optionen"
20="DNS-Gruppen"
21="Voreingestellte DNS Liste\n Sichere DNS Liste\nKindersichere DNS Liste"
22="DNS-Optionen\nhinzufügen, entfernen oder bearbeiten"
23="DNS Adressen durchsuchen oder kopieren"
24="Durchsuche DNS-Server\n erster DNS-Server\n zweiter DNS-Server\n DNS-Einstellungen kopieren"
25="Benutzerdefinierte DNS\n DNS Adresse eingeben"
26="Überprüfe DNS\n Überprüfe Antwortzeit"
27="Bitte warten..."
28="DNS-Einstellungen wurden übernommen!"
29="DNS-Cache erfolgreich gelöscht."
30="Antwortzeit:"
31="Millisekunden"
32="Ungültige DNS IP!"
33="Host nicht erreichbar"
34="Zugriffsfehler"
35="Unbekannter Fehler"
36="IP-Feld ist leer!"
37="Sie haben eine falsche Serveradresse eingegeben."
38="Betriebssystem unterstützt kein IPv6!"
39="Diese Funktion gilt nur für IPv4."
40="DNS-Server Name\n DNS 1\n DNS 2\n Ergebnis 1\n Ergebnis 2"
41="Übernehme DNS\n Alles markieren\n Alles abwählen\n DNS Info"
42="Turbo Ping\n Paketumlaufzeit.  Nutze eine Zahl zwischen 1 und 5000 Millisekunden."
43="Gemischt\n Testergebnisse gemischt anzeigen"
44="Starte DNS Test"
45="Beende DNS Test"
46="Übernehme DNS-Server"
47="Moment!"
48="Fehler:"
49="Allgemeine Einstellungen\n DNS Liste"
50="Standardgateway IP-Adresse als letzten DNS-Server hinzufügen, (Nur für IPv4)\n Wird verwendet, wenn keiner der DNS-Server antwortet."
51="DNS-Cache bei jeder Änderung automatisch löschen"
52="Ton wiedergeben"
53="Infobereich an"
54="Verberge das Hauptfenster beim Start"
55="DnsJumper in den Infobereich minimieren"
56="Nach Schließen im Infobereich weiter ausführen"
57="Link um nach DNS Infos zu suchen"
58="DNS Lookup Link"
59="DnsJumper mit Windows starten"
60="Folgende Parameter beim Systemstart anwenden"
61="Zeige IPv6 DNS Liste"
62="DNS-Server-Gruppe hinzufügen"
63="Entferne die ausgewählte Gruppe"
64="Importiere alles zu Liste"
65="Alles exportieren in Liste"
66="Zeile\n DNS-Server Name\n DNS 1\n DNS 2"
67="DNS-Server Name:\n erster DNS-Server:\n zweiter DNS-Server:"
68="Änderungen speichern"
69="Hinzufügen\n Hinzufügen oder Bearbeiten"
70="Entfernen\n Entferne gewählten DNS-Server"
71="Falscher Parameter"
72="Die Änderungen der DNS Liste speichern?"
73="Textdokumente"
74="Fehler beim Schreiben in Datei!"
75="Updateinformation:"
76="Neue Version (Programm-Update) gefunden!\nMöchten Sie die DnsJumper-Website aufrufen?"
77="Neue Version verfügbar!\nJetzt aktualisieren?"
78="Keine neue Version verfügbar!"
79="Update-Fehler!"
80="%LINK% nicht verfügbar.\nVersuchen Sie es später noch einmal."
81="Empfangene Update-Informationen fehlerhaft!\n %LINK%"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="Αυτή η εφαρμογή έχει σχεδιαστεί για να απλοποιήσει\n τη διαδικασία αλλαγής DNS."
03="Εφαρμογή DNS\n Εφαρμογή Διακομιστή DNS"
04="Ταχύτερο DNS\n Εύρεση ταχύτερου DNS"
05="Εκκαθάριση DNS\n Καθαρίζει την προσωρινή αποθήκευση DNS"
06="Επιλογές\n Μενού επιλογών"
07="Ε&νημερώσεις ...\n &Ρυθμίσεις\n &Δωρεά\n &Ιστοσελίδα\n &Επικοινωνία\n &Περί..."
08="&Εμφάνιση DnsJumper\n &Βοήθεια\n Έ&ξοδος DnsJumper"
09="Κάντε δωρεά\n Παρακαλούμε υποστηρίξτε τα νέα μας έργα!"
10="Επιλέξτε προσαρμογέα δικτύου"
11="Όλοι οι προσαρμογείς δικτύου"
12="Δεν βρέθηκε προσαρμογέας δικτύου"
13="Ανανέωση"
14="Άνοιγμα συνδέσεων δικτύου"
15="Γρήγορη διαμόρφωση"
16="Προεπιλεγμένο DNS\n Επαναφορά DNS\n Αντίγραφο ασφαλείας DNS"
17="Επιλέξτε έναν διακομιστή DNS"
18="Προεπιλεγμένο DNS\n Αντίγραφο ασφαλείας DNS\n Προσαρμοσμένο DNS"
19="Χρήση DNS IPv6\n Επιλογές IPv6"
20="Ομάδες DNS"
21="Προεπιλεγμένη λίστα DNS\n Λίστα ασφαλών DNS\nΛίστα DNS παιδικής προστασίας"
22="Επιλογές DNS\nΠροσθήκη, Διαγραφή ή Επεξεργασία DNS"
23="Εύρεση ή Αντιγραφή διεύθυνσης DNS"
24="Εύρεση διακομιστών DNS\n Πληροφορίες πρώτου DNS\n Πληροφορίες δεύτερου DNS\n Αντιγραφή διακομιστών DNS"
25="Προσαρμ. διακομιστής DNS\n Εισαγωγή ενός Προσαρμοσμένου διακομιστή DNS"
26="Έλεγχος DNS\n Έλεγχος χρόνου επίλυσης"
27="Παρακαλώ περιμένετε..."
28="Το DNS άλλαξε με επιτυχία!"
29="Επιτυχής εκκαθάριση της προσωρινής μνήμης επίλυσης DNS."
30="Χρόνος επίλυσης:"
31="ms"
32="Εσφαλμένη DNS IP!"
33="Ο Host δεν είναι προσβάσιμος"
34="Σφάλμα πρόσβασης"
35="Άγνωστο σφάλμα"
36="Το πεδίο IΡ είναι κενό!"
37="Έχετε εισάγει λανθασμένη διεύθυνση διακομιστή."
38="Το λειτουργικό σύστημα δεν υποστηρίζει διευθυνσιοδότηση ipv6!"
39="Αυτό το χαρακτηριστικό είναι μόνο για IPv4."
40="Όνομα διακομιστή DNS\n DNS 1\n DNS 2\n Αποτέλεσμα 1\n Αποτέλεσμα 2"
41="Εφαρμογή DNS\n Επιλογή όλων\n Καμία επιλογή\n Πληροφορίες DNS"
42="Επίλυση Turbo\n Χρόνος καθυστέρησης κύκλου. Μπορείτε να χρησιμοποιήσετε έναν αριθμό μεταξύ 1 και 5000 ms."
43="Συνδυασμός\n Εμφάνιση των αποτελεσμάτων ελέγχου συνδυασμένα"
44="Έναρξη δοκιμής DNS"
45="Διακοπή δοκιμής DNS"
46="Εφαρμογή διακομιστή DNS"
47="Αναμονή"
48="Σφάλμα:"
49="Γενικές ρυθμίσεις\n Λίστα DNS"
50="Προσθήκη της διεύθυνσης IP της προεπιλ. πύλης του τελευταίου DNS, (Μόνο για IΡ v4)\n Θα χρησιμοποιηθεί, εάν αποτύχουν οι άλλοι διακομιστές DNS."
51="Εκκαθάριση προσωρινής μνήμης DNS αυτόματα, σε κάθε αλλαγή DNS"
52="Αναπαραγωγή ήχου"
53="Εμφάνιση μηνυμάτων στη γραμμή ειδοποιήσεων"
54="Απόκρυψη κεντρικού παραθύρου κατά την εκκίνηση"
55="Ελαχιστοποίηση του DnsJUmper στην περιοχή ειδοποιήσεων"
56="Κλείσιμο του DnsJumper στην περιοχή ειδοποιήσεων"
57="Αναζήτηση συνδέσμου πληροφοριών DNS"
58="Σύνδεσμος αναζήτησης DNS"
59="Έναρξη του DnsJumper στην εκκίνηση του συστήματος"
60="Εφαρμογή των παρακάτω παραμέτρων στην εκκίνηση του συστήματος"
61="Εμφάνιση λίστας Ipv6 Dns"
62="Προσθήκη νέας ομάδας διακομιστών DNS"
63="Διαγραφή της επιλεγμένης ομάδας DNS"
64="Εισαγωγή ολόκληρης της λίστας"
65="Εξαγωγή ολόκληρης της λίστας"
66="Σειρά\n Όνομα διακομιστή DNS\n DNS 1\n DNS 2"
67="Όνομα διακομιστή DNS:\n Πρώτος διακομιστής Dns:\n Δεύτερος διακομιστής Dns:"
68="Αποθήκευση αλλαγών"
69="Προσθήκη\n Προσθήκη ή Επεξεργασία DNS"
70="Διαγραφή\n Διαγραφή επιλεγμένου DNS"
71="Λανθασμένη παράμετρος"
72="Θέλετε να αποθηκεύσετε τις αλλαγές της λίστας DNS;"
73="Έγγραφα κειμένου"
74="Δεν είναι δυνατή η εγγραφή στο αρχείο!"
75="Πληροφορίες ενημέρωσης:"
76="Βρέθηκε νέα έκδοση (Διαθέσιμη ενημέρωση προγράμματος)\nΘέλετε να επισκεφθείτε την ιστοσελίδα του προγράμματος;"
77="Βρέθηκε νέα έκδοση!\nΘέλετε να κάνετε ενημέρωση;"
78="Δεν βρέθηκε νέα έκδοση!"
79="Σφάλμα ενημέρωσης!"
80="Το %LINK% δεν είναι διαθέσιμο.\nΠαρακαλώ δοκιμάστε ξανά αργότερα."
81="Οι ληφθείσες πληροφορίες ενημέρωσης είναι εσφαλμένες!\n%LINK%"

[Language_Hungarian_magyar]
01="LaMoLa"
02="Az alkalmazás célja, hogy egyszerűsítse\na DNS változtatás  folyamatát."
03="DNS használata\nDNS Szerver használata"
04="Leggyorsabb DNS\nLeggyorsabb DNS megkeresése"
05="DNS ürítése..... \nDNS-Gyorsítótár ürítése"
06="Beállítások\nBeállítások Menü megnyitása"
07="&Frissítések...\n&Beállítások\n&Adomány\n&Weboldal\n&Kapcsolat"
08="&DnsJumper megjelenítése\n&Súgó\n&Kilépés"
09="Adományozás\nSegítse adományával, az új projektek fejlesztését"
10="Hálózati adapter kiválasztása"
11="Összes hálózati adapter"
12="Nem található hálózati adapter"
13="Frissítés"
14="Hálózati kapcsolatok megnyitása"
15="Gyors konfiguráció"
16="Alapértelmezett DNS\nDNS visszaállítása\nDNS biztonsági mentése"
17="DNS szerver kiválasztása"
18="Alapértelmezett DNS\nMentett DNS\nSaját DNS"
19="IPv6 DNS használat\nIPv6 Opciók"
20="DNS csoportok"
21="Alapértelmezett DNS Lista\nBiztonságos DNS Lista\nCsaládbiztonsági DNS-Lista"
22="DNS Opciók\nDNS hozzáadás, törlés vagy szerkesztés"
23="DNS cím tallózás vagy másolás"
24="DNS Szerverek tallózása\nElsődleges DNS infó.\nMásodlagos DNS infó.\nDNS Szerverek másolása"
25="Saját DNS Szerver\nAdjon meg egy saját, egyéni DNS Szervert"
26="DNS ellenőrzése\nVálaszidő ellenőrzése"
27="Várjon türelemmel..."
28="DNS sikeresen módosítva lett."
29="DNS feloldó gyorsítótár kiürítése sikeres."
30="Elérési idő:"
31="millisecundum"
32="Helytelen DNS IP!"
33="Kiszolgáló nem érhető el"
34="Hozzáférési hiba"
35="Ismeretlen hiba"
36="IP mező üres!"
37="Helytelen szerver címet adott meg."
38="Az operációs rendszer nem támogatja az IPv6 címzést!"
39="Ez a funkció csak IPv4-hez való."
40="DNS Szerver \n1. DNS \n2. DNS\n1. Eredmény \n2. Eredmény"
41="DNS alkalmazása\nÖsszes kijelölése\nKijelölések visszavonása\n DNS Infó."
42="Turbo megoldás\nKörforgás késleltetési idő.  1és 5000 millisec. közti értéket használhat."
43="Vegyes\nMutassa a vegyes teszt eredményeket"
44="DNS Teszt indítása"
45="DNS Teszt leállítása"
46="DNS Szerver alkalmazása"
47="Várjon..."
48="Hiba:"
49="Általános beállítások\n DNS Lista"
50="Alapértelmezett kapu IP Cím hozzáadása utolsó DNS-ként, (csak Ip v4 esetében)\nha más DNS szerverek nem azt fogják használni."
51="DNS gyorsítótár automatikus takarítása minden egyes DNS változáskor"
52="Hangjelzés használat"
53="Tálca üzenetek bekapcsolása"
54="Fő ablak rejtése indításkor"
55="DnsJumper kicsinyítése a Tálcára (Ikon nézet)"
56="DnsJumper zárása a tálcára"
57="DNS Infó. Link keresés"
58="DNS kereső Link"
59="DnsJumper indítása a rendszerrel"
60="A következő paraméterek alkalmazása a rendszer indításakor"
61="Ipv6 Dns lista megjelenítése"
62="Új DNS Szerver csoport hozzáadása"
63="Kijelölt DNS csoport törlése"
64="Összes lista importálása"
65="Összes lista exportálása"
66="Sor\n DNS Szerver neve\n 1. DNS\n 2. DNS"
67="DNS Szerver:\nElsődleges DNS Szerver:\nMásodlagos DNS Szerver:"
68="Változtatások Mentése"
69="Hozzáad\nDNS hozzáadása vagy törlése"
70="Törlés\n A kijelölt DNS törlése"
71="Hibás paraméter"
72="Elmenti a DNS lista módosításait?"
73="Szöveges dokumentumok"
74="Frissítési Információ:"
75="Frissítési információ:"
76="Új verzió érhető el -  (Program frissítés)\nEllátogat a program honlapjára?"
77="Új frissítés érhető el!\nFrissíti?"
78="Nincs újabb frissítés!"
79="Frissítési hiba!"
80="A %LINK% nem érhető el.\nPróbálja később."
81="A kapott frissítési információ nem megfelelő!\n%LINK%"

[Language_Indonesian_Bahasa Indonesia]
01="Hiday Mlico"
02="Aplikasi ini dirancang untuk memudahkan proses perubahan DNS."
03="Terapkan DNS\n Terapkan Server DNS"
04="DNS tercepat\n Cari DNS Tercepat"
05="Kosongkan DNS\n Pembersihan Tembolok DNS"
06="Opsi\n Menu Opsi"
07="&Pembaruan ...\n &Pengaturan\n &Donasi\n &Beranda\n &Kontak\n &Tentang"
08="&Tampilkan DnsJumper\n &Bantuan\n K&eluar dari DnsJumper"
09="Donasi\n Silahkan Donasi untuk proyek baru kami!"
10="Pilih Adaptor Jaringan"
11="Semua Adaptor Jaringan"
12="Adaptor Jaringan Tidak Ditemukan"
13="Segarkan"
14="Buka Koneksi Jaringan"
15="Konfigurasi Cepat"
16="DNS Asal\n Pulihkan DNS\n Cadangkan DNS"
17="Pilih Server DNS"
18="DNS Asal\n DNS Cadangan\n DNS Kostum"
19="Gunakan  DNS IPv6\n Opsi IPv6"
20="Grup DNS"
21="Daftar DNS Asal\n Daftar DNS Yang Aman\nDaftar DNS Keluarga Aman"
22="Opsi DNS\nTambah, Hapus Atau Ubah DNS"
23="Isi atau Salin alamat DNS"
24="Isi Server DNS\n Info DNS Pertama\n Info DNS Kedua\n Salin Server DNS"
25="Server DNS Kustom\n Masukkan Server DNS Kustom"
26="Periksa DNS\n Periksa Waktu Penyelesaian"
27="Tunggu Sebentar ..."
28="DNS berhasil diubah!"
29="Penyelesai Tembolok DNS Berhasil Dikosongkan."
30="Waktu penyelesaian:"
31="milidetik"
32="IP DNS Salah!"
33="Host tidak terjangkau"
34="Kesalahan akses"
35="Kesalahan tak dikenal"
36="Kotak IP kosong!"
37="Anda memasukkan alamat server yang salah."
38="Sistem operasi tidak mendukung pengalamatan ipv6!"
39="Fitur ini hanya untuk IPv4."
40="Nama Server DNS\n DNS 1\n DNS 2\n Hasil 1\n Hasil 2"
41="Terapkan DNS\n Tandai Semua\n Hapus Semu Tanda\n Info DNS"
42="Penyelesaian Turbo\n Putaran penundaan waktu perjalanan. Anda dapat menggunakan nomor antara 1 dan 5000 milidetik."
43="Dicampur\n Tampilkan hasil tes yang dicampur"
44="Mulai Uji DNS"
45="Hentikan Uji DNS"
46="Terapkan Server DNS"
47="Tunggu"
48="Kesalahan:"
49="Pengaturan Umum\n Daftar DNS"
50="Tambahkan Alamat IP Gateway Standar sebagai DNS terakhir, (Hanya untuk Ipv4)\n Jika server DNS lain gagal ia akan digunakan"
51="Bersihkan Tembolok DNS secara otomatis pada setiap pergantian DNS"
52="Mainkan Suara"
53="Hidupkan Pesan Baki Sistem"
54="Menyembunyikan jendela utama pada saat pengaktifan"
55="Minimalkan DnsJUmper ke baki sistem"
56="Tutup DnsJumper ke baki sistem"
57="Cari Tautan Info DNS"
58="Cari Tautan DNS"
59="Mulai DnsJumper Pada pengaktifan sistem"
60="Terapkan parameter berikut pada pengaktifan sistem"
61="Tampilkan Daftar Dns Ipv6"
62="Tambah Grup Server DNS baru"
63="Hapus DNS Grup Terpilih"
64="Impor Semua Daftar"
65="Ekspor Semua Daftar"
66="Baris\n Nama Server DNS\n DNS 1\n DNS 2"
67="Nama Server DNS:\n Server DNS Pertama:\n Server DNS Kedua:"
68="Simpan Perubahan"
69="Tambah\n Tambah Atau Ubah DNS"
70="Hapus\n Hapus DNS Terpilih"
71="Parameter yang salah"
72="Apakah Anda ingin menyimpan perubahan dari daftar DNS?"
73="Dokumen Teks"
74="Tidak dapat menulis file!"
75="Info Pembaruan:"
76="Versi baru ditemukan (Pembaruan Program yang tersedia)\nApakah Anda ingin mengunjungi situs program?"
77="Pembaruan baru ditemukan!\nApakah Anda ingin memperbarui?"
78="Tidak ada pembaruan baru ditemukan!"
79="Kesalahan Pembaruan!"
80="%LINK% Tidak Tersedia.\nSilahkan Coba Lagi Nanti."
81="Informasi pembaruan yang diterima tidak benar!\n%LINK%"

[Language_Italian_Italiano]
01="Marcello"
02="Questa applicazione è progettata per semplificare\nla modifica degli indirizzi DNS."
03="Applica DNS\n Applica DNS Server"
04="DNS più veloci\n Cerca DNS più veloci"
05="Svuota DNS\n Svuota la Cache DNS"
06="Opzioni\n Menu opzioni"
07="&Aggiornamenti...\n &Impostazioni\n &Donazioni\n &HomePage\n &Contatti\n &Informazioni su"
08="&Visualizza DnsJumper\n &Guida\n E&sci da DnsJumper"
09="Invia donazione\n Invia donazione per i nostri nuovi progetti!"
10="Seleziona una scheda di rete"
11="Tutte le schede di rete"
12="Scheda di rete non trovata"
13="Aggiorna"
14="Apri Connessioni di Rete"
15="Configurazione Veloce"
16="DNS Predefiniti\n Ripristina DNS\n Salva DNS"
17="Seleziona un Server DNS"
18="DNS Predefiniti\n DNS salvati\n DNS personali"
19="Utilizza DNS IPv6\n Opzioni IPv6"
20="Gruppi DNS"
21="Lista DNS predefinita\n Lista DNS sicuri\nLista DNS sicuri per famiglia"
22="Opzioni DNS\nAggiungi, Elimina o Modifica DNS"
23="Sfoglia o copia indirizzo DNS"
24="Sfoglia server DNS\n Informazioni primo DNS\n Informazioni secondo DNS\n Copia server DNS"
25="Server DNS personale\n Immetti Server DNS personale"
26="Verifica DNS\n Verifica Tempi Risposta"
27="Attendi..."
28="DNS cambiato!"
29="Cache svuotata"
30="Tempo di risposta:"
31="millisecondi"
32="IP DNS non corretto!"
33="Host non raggiungibile"
34="Errore di accesso"
35="Errore sconosciuto"
36="Indirizzo IP non specificato!"
37="Hai inserito un indirizzo non valido."
38="Il sistema operativo non supporta indirizzi IPv6!"
39="Caratteristica disponibile solo per IPv4."
40="Nome del Server DNS\n DNS 1\n DNS 2\n Risultato 1\n Risultato 2"
41="Applica DNS\n Seleziona tutti\n Deseleziona Tutti\n DNS Info"
42="Turbo Risposta\n Tempo di ritardo andata e ritorno. E' possibile utilizzare un numero tra 1 e 5000 millisecondi."
43="Misto\n Visualizza i risultati del test misto"
44="Inizia test DNS"
45="Ferma test DNS"
46="Applica Server DNS"
47="Attendi"
48="Errore:"
49="Impostazioni generali\n Lista DNS"
50="Aggiungi l'indirizzo IP predefinito del Gateway come ultimo DNS, (solo per IPv4)\n Verrà utilizzato se altri server DNS non rispondono."
51="Svuota automaticamente cache DNS ad ogni cambio di DNS"
52="Esegui suono"
53="Attiva notifiche"
54="Nascondi finestra principale all'avvio di Windows"
55="Minimizza DnsJumper nella barra di stato"
56="Chiudi DnsJumper nella barra di stato"
57="Cerca informazioni DNS"
58="Ricerca DNS"
59="Esegui DnsJumper all'avvio di Windows"
60="Applica i parametri specificati all'avvio di Windows"
61="Visualizza lista DNS IPv6"
62="Aggiungi un nuovo gruppo DNS"
63="Elimina il gruppo DNS selezionato"
64="Importa lista"
65="Esporta lista"
66="Riga\n Nome server DNS\n DNS 1\n DNS 2"
67="Nome server DNS:\n Primo server DNS:\n Secondo server DNS:"
68="Salva modifiche"
69="Aggiungi\n Aggiungi o modifica DNS"
70="Elimina\n Elimina DNS selezionato"
71="Parametri errati"
72="Desideri salvare le modifiche alla lista DNS?"
73="Documento di testo"
74="Impossibile scrivere sul file!"
75="Informazioni aggiornamento"
76="Nuova versione disponibile (aggiornamento programma disponibile)\nVuoi visitare ora il sito web del programma?"
77="Disponibile aggiornamento!\nVuoi aggiornare ora?"
78="Nessun aggiornamento trovato!"
79="Errore aggiornamento!"
80="%LINK% non è disponibile.\n Riprova più tardi."
81="Informazioni di aggiornamento ricevute in modo errato!\n%LINK%"

[Language_Japanese_日本語]
01="Takahiro"
02="このアプリケーションはDNSプロセスを\n簡単に変更できるように設計されています。"
03="DNSを適用\nDNSサーバを適用"
04="最速DNS\n最速のDNSを探します"
05="DNSをフラッシュ\nDNSキャッシュを削除"
06="設定\n設定メニュー"
07="更新\n設定\n寄付\nホームページ\n連絡\nソフトについて"
08="Dns Jumperを表示\nヘルプ\nDns Jumperを終了"
09="寄付してください\n私達の新たなプロジェクトに寄付してください！"
10="ネットワークアダプタの選択"
11="すべてのネットワークアダプタ"
12="ネットワークアダプタが見つかりません"
13="更新"
14="ネットワーク接続を開く"
15="簡単設定"
16="初期DNS\nDNSを復元\nDNSをバックアップ"
17="DNSサーバを選択"
18="初期DNS\nバックアップ済みDNS\nカスタムDNS"
19="IPv6 DNSを使用\nIPv6オプション"
20="DNSグループ"
21="初期DNSリスト\nセキュアDNSリスト\nファミリーセーフDNSリスト"
22="DNS設定\nDNSを追加, 削除, 編集"
23="DNSアドレスを参照もしくはコピー"
24="DNSサーバを参照\n第一DNS情報\n第二DNS情報\nDNSサーバをコピー"
25="カスタムDNSサーバ\nカスタムDNSサーバを入力"
26="DNSを確認\n解決時間を確認して下さい"
27="しばらくお待ち下さい..."
28="DNSの変更に成功しました！"
29="DNSのリゾルバキャッシュのフラッシュに成功しました。"
30="解決時間:"
31="ミリ秒"
32="不正なDNSのIP！"
33="ホストに到達不可能です"
34="アクセスエラー"
35="不明なエラー"
36="IPボックスが空です！"
37="誤ったサーバアドレスを入力しています。"
38="OSがIPv6アドレッシングをサポートしていません！"
39="この機能はIPv4のためのものです。"
40="DNSサーバ名\nDNS 1\nDNS 2\nResult 1\nResult 2"
41="DNSを適用\n全てにマーク\nすべてのマークを外す\nDNS情報"
42="ターボ解決\n往復遅延時間。1～5000ミリ秒の間で番号を使用することができます。"
43="ミックス\nミックステストの結果を表示"
44="DNSテストを開始"
45="DNSテストを停止"
46="DNSサーバを適用"
47="待機"
48="エラー:"
49="一般的な設定\nDNSリスト"
50="他のDNSサーバが失敗した場合(IPv4のみの場合)に使用されます、\n最後のDNSとしてデフォルトゲートウェイのIPアドレスを追加します。"
51="DNS変更時に自動的に、DNSのキャッシュをクリア"
52="音を鳴らす"
53="トレイのメッセージ"
54="起動時にメインウィンドウを非表示"
55="システムトレイにDns Jumperを最小化"
56="システムトレイからDns Jumperを閉じる"
57="DNS情報へのリンクを検索"
58="DNSルックアップリンク"
59="システム起動時にDns Jumperを起動"
60="システム起動時のパラメータを適用"
61="Ipv6 DNSリストを表示"
62="新しいDNSグループを追加"
63="選択したDNSグループを削除"
64="すべてのリストをインポート"
65="すべてのリストをエクスポート"
66="行\nDNS サーバ名\nDNS 1\nDNS 2"
67="DNSサーバ名:\n第一DNSサーバ:\n第二DNSサーバ:"
68="変更を保存"
69="追加\nDNSを追加もしくは編集"
70="削除\n選択したDNSを削除"
71="不正なパラメータ"
72="DNSリストの変更を保存しますか？"
73="テキスト ドキュメント"
74="ファイルを書き込むことができません！"
75="更新情報:"
76="最新版を発見(プログラムの更新が可能)\nプログラムのwebサイトを訪れますか？"
77="最新版を発見！\n更新しますか？"
78="新たな更新は見つかりませんでした！"
79="更新エラー！"
80="%LINK%は使用できません。\n後ほどお試しください。"
81="受信した情報が正しくありません！\n%LINK%"

[Language_Korean_한국어]
01="Jaehyung Lee"
02="이 응용 프로그램은 \nDNS 변경 작업을 위해 단순한 인터페이스로 제작되었습니다,"
03="DNS 적용\n DNS 서버 적용"
04="가장 빠른 DNS\n 가장 빠른 DNS 검색"
05="DNS 플러시\n DNS 캐시 제거"
06="옵션\n 옵션 메뉴"
07="&업데이트...\n &설정\n &기부하기\n &홈페이지\n &연락처\n &제품 정보"
08="&DnsJumper 표시\n &도움말\n DnsJumper &끝내기"
09="기부하기\n 저희의 새로운 프로젝트를 후원해주세요!"
10="네트워크 어댑터 선택"
11="모든 네트워크 어댑터"
12="네트워크 어댑터를 찾을 수 없습니다."
13="새로 고침"
14="네트워크 연결 열기"
15="빠른 구성"
16="기본 DNS\n DNS 복원\n DNS 백업"
17="DNS 서버 선택"
18="기본 DNS\n DNS 백업\n 사용자 DNS"
19="IPv6 DNS 사용\n IPv6 옵션"
20="DNS 그룹"
21="기본 DNS 목록\n 보안 DNS 목록\n패밀리 안심 DNS 목록"
22="DNS 옵션\nDNS 추가, 삭제 또는 편집"
23="DNS 검색 또는 복사"
24="DNS 서버 검색\n 기본 DNS 정보\n 보조 DNS 정보\n DNS 서버 복사"
25="사용자 DNS 서버\n 사용자 DNS 서버 입력"
26="DNS 확인\n 리졸브 타임 확인"
27="잠시 기다려 주십시오..."
28="DNS가 성공적으로 변경되었습니다!"
29="DNS 리졸버 캐시가 성공적으로 제거되었습니다."
30="리졸브 타임:"
31="msec"
32="잘못된 DNS IP!"
33="호스트에 연결할 수 없습니다."
34="연결 오류"
35="알 수 없는 오류"
36="IP 입력란이 비어 있습니다!"
37="잘못된 서버 주소가 입력되었습니다."
38="작업 시스템이 ipv6 어드레싱을 지원하지 않습니다.!"
39="이 기능은 IPv4 전용 기능입니다."
40="DNS 서버 이름\n DNS 1\n DNS 2\n 결과 1\n 결과 2"
41="DNS 적용\n 모두 체크\n 모두 해제\n DNS 정보"
42="터보 리졸브\n 왕복 지연 시간.  1 ~ 5000 msec 까지의 숫자를 사용할 수 있습니다."
43="혼합\n 혼합 테스트 결과 표시"
44="DNS 테스트 시작"
45="DNS 테스트 중지"
46="DNS 서버 적용"
47="대기"
48="오류:"
49="일반 설정\n DNS 목록"
50="마지막 DNS로 기본 게이트웨이 IP 주소 추가, (IP v4 전용)\n DNS 서버들이 실패되면 기본 게이트웨이 IP가 사용됩니다."
51="각 DNS 변경시 자동으로 DNS 캐시 지우기"
52="소리 재생"
53="트레이 메세지 표시"
54="윈도우 시작시 메인 창 트레이로 숨김"
55="시스템 트레이로 DnsJUmper 최소화"
56="시스템 트레이로 DnsJumper 닫기"
57="DNS 정보 링크 검색"
58="DNS 조회 링크"
59="시스템 시작시 DnsJumper 시작"
60="시스템 시작시 다음의 매개 변수 적용"
61="Ipv6 Dns 목록 표시"
62="새로운 DNS 서버 그룹 추가"
63="선택한 DNS 그룹 삭제"
64="모든 목록 가져오기"
65="모든 목록 내보내기"
66="Row\n DNS 서버 이름\n DNS 1\n DNS 2"
67="DNS 서버 이름:\n 기본 Dns 서버:\n 보조 Dns 서버:"
68="변경 저장"
69="추가\n DNS 추가 또는 편집"
70="삭제\n 선택한 DNS 삭제"
71="잘못된 매개 변수"
72="DNS 목록의 변경 사항을 저장하시겠습니까?"
73="텍스트 문서"
74="파일을 작성할 수 없습니다!"
75="업데이트 정보:"
76="새로운 버전 발견 (프로그램 업데이트 사용 가능)\n프로그램의 웹사이트를 방문하시겠습니까?"
77="새로운 업데이트 발견!\n업데이트하시겠습니까?"
78="새로운 업데이트가 없습니다!"
79="업데이트 오류!"
80="%LINK% 이용 불가.\n나중에 다시 시도하십시오."
81="수신된 업데이트 정보가 잘못되었습니다!\n%LINK%"

[Language_Polish_Polski]
01="Andrzej Mazurkiewicz"
02="Ta aplikacja została zaprojektowana do łatwej\n zamiany serwerów DNS."
03="Zastosuj DNS\n Zastosuj serwer DNS"
04="Najszybszy DNS\n Znajdź najszybszy DNS"
05="Usuń DNS\n Wyczyść pamięć podręczną DNS"
06="Opcje\n Menu opcji"
07="&Aktualizacje ...\n &Ustawienia\n &Wspomóż\n &Strona domowa\n &Kontakt\n &O programie"
08="&Pokaż DnsJumper\n &Pomoc\n Zamknij DnsJumper"
09="Prosimy wspomóż\n Prosimy wspomóż nasze nowe projekty!"
10="Wybierz adapter sieciowy"
11="Wszystkie adaptery sieciowe"
12="Nie odnaleziono adaptera sieciowego"
13="Odśwież"
14="Otwórz połączenia sieciowe"
15="Szybka konfiguracja"
16="Domyślny DNS\n Przywróć DNS\n Zrób kopię DNS"
17="Wybierz serwer DNS"
18="Domyślny DNS\n DNS z kopii\n Wybrany DNS"
19="Użyj DNS IPv6\n Opcje IPv6"
20="Grupy DNS"
21="Lista domyślnych DNS\n Lista bezpiecznych DNS\nLista bezpiecznych DNS rodzinnych"
22="Opcje DNS\nDodaj, Usuń lub edytuj DNS"
23="Wyszukaj lub skopiuj adres DNS"
24="Wyszukaj serwery DNS\n Info o pierwszym DNS\n Info o drugim DNS\n Skopiuj serwery DNS"
25="Dostosuj serwer DNS\n Wprowadź dostosowany serwer DNS"
26="Sprawdź DNS\n Sprawdź czas odpowiedzi"
27="Proszę czekać..."
28="DNS został pomyślnie zmieniony!"
29="Pamięć podręczna DNS Resolvera została pomyślnie wyczyszczona."
30="Czas odpowiedzi:"
31="milisekund"
32="Błędny IP DNS!"
33="Host jest nieosiągalny"
34="Błąd dostępu"
35="Nieznany błąd"
36="Pole IP jest puste!"
37="Został wprowadzony błędny adres serwera."
38="System operacyjny nie obsługuje adresowania ipv6!"
39="Ta funkcja jest tylko dla IPv4."
40="Nazwa serwera DNS\n DNS 1\n DNS 2\n Wynik 1\n Wynik 2"
41="Zastosuj DNS\n Zaznacz wszystko\n Odznacz wszystko\n Info o DNS"
42="Turbo odpowiedź\n Czas opóźnienia w obie strony.  Możesz użyć liczb między 1 a 5000 milisekund."
43="Łączony\n Pokazuje łączone wyniki testu"
44="Uruchom test DNS"
45="Zatrzymaj test DNS"
46="Zastosuj serwer DNS"
47="Zaczekaj"
48="Błąd:"
49="Ustawienia główne\n Lista DNS"
50="Dodaj domyślny adres IP bramy sieciowej jako ostatni DNS, (Tylko dla Ip v4)\n Jeżeli inne serwery DNS zawiodą, zostanie użyty ten ostatni"
51="Automatycznie czyść pamięć podręczną DNS przy każdej zmianie DNS"
52="Odegraj dźwięk"
53="Powiadomienie w trayu wł."
54="Ukryj główne okno przy starcie programu"
55="Zminimalizuj DnsJUmper do systemowego traya"
56="Zamknij DnsJumper do systemowego traya"
57="Wyszukaj link z info o DNS"
58="Link DNS Lookup"
59="Uruchom DnsJumper ze startem systemu"
60="Zastosuj następujące parametry na starcie systemu"
61="Pokaż listę Dns Ipv6"
62="Dodaj nową grupę serwerów DNS"
63="Usuń wybraną grupę serwerów DNS"
64="Zaimportuj całą listę"
65="Wyeksportuj całą listę"
66="Wiersz\n Nazwa serwera DNS\n DNS 1\n DNS 2"
67="Nazwa serwera DNS:\n Pierwszy serwer Dns:\n Drugi serwer Dns:"
68="Zapisz zmiany"
69="Dodaj\n Dodaj lub edytuj DNS"
70="Usuń\n Usuń wybrany DNS"
71="Błędny parametr"
72="Czy chcesz zapisać zmiany na liście DNS ?"
73="Dokumenty tekstowe"
74="Nie można zapisać pliku!"
75="Info o aktualizacji:"
76="Znaleziono nową wersję (Dostępna jest aktualizacja programu)\nCzy chcesz odwiedzić stronę programu?"
77="Znaleziono nową aktualizację!\nZaktualizować teraz?"
78="Brak nowych aktualizacji!"
79="Błąd aktualizacji!"
80="%LINK% jest niedostępny.\nProszę spróbować ponownie później."
81="Otrzymane informacje o aktualizacji są niepoprawne!\n%LINK%"

[Language_Portuguese_Portuguese/Portugal]
01="BRui Rebelo"
02="Esta aplicaçao foi desenhada para simplificar\no processo de alteraçao do DNS."
03="Aplicar DNS\nAplicar Servidor de DNS"
04="DNS mais rapido\nProcura DNS mais rapido"
05="Limpar DNS\n Limpa a cache DNS"
06="Opçoes\n Opçoes do Menu"
07="&Actualizacoes ...\n &Definicoes\n &Donativo\n &Pagina Principal\n &Contacto\n &About"
08="&Mostrar DnsJumper\n &Ajuda\n S&air do DnsJumper"
09="Dar Donativo\nDe um Donativo para novos Projectos!"
10="Selecionar adaptador de Rede"
11="Todos Adaptadores de Redes"
12="Nao encontro Adaptador de Rede"
13="Actualizar"
14="Abrir Conexoes de Rede"
15="Configuraçao Rápida"
16="DNS Padrao\n Restaurar DNS\n Copia de Segurança DNS"
17="Escolher Servidor DNS"
18="DNS Padrao \n DNS de Apoio\n DNS Personalizado"
19="Usar DNS IPv6\nOpçoes IPv6"
20="Grupos DNS"
21="Lista Padrao DNS\n Lista DNS Seguros\nLista DNS Segura para Familia"
22="Opçoes DNS\nAdiçionar, Apagar Ou Editar DNS"
23="Procurar ou Copiar endereço DNS"
24="Procurar Servidores DNS\n Info do 1º DNS \n Info do 2º DNS\n Copiar Servidores DNS"
25="Personaliza Servidor DNS\n Digite Servidor Dns Personalizado"
26="Verificar DNS\n Verificar Tempo de Resoluçao"
27="Espera um Pouco"
28="Dns alterado com Exito!"
29="Cache de DNS Limpa com Sucesso."
30="Tempo de Resoluçao:"
31="millisegundos"
32="IP DNS incorreto!"
33="Anfitrião está inacessível"
34="Erro de Acesso"
35="Erro Desconhecido"
36="Caixa de IP vazia !"
37="Digitou endereço de servidor incorrecto."
38="Sistema Operativo nao suporta endereco ipv6!"
39="Este recurso é apenas para IPv4."
40="Nome Servidor DNS\n DNS 1\n DNS 2\n Resultado 1\n Resultado 2"
41="Aplicar DNS\n Marcar Todos\n Desmarcar Todos\n Informaçao DNS"
42="Resolver Turbo\n Tempo de Atraso .  Podes Usar um Nrº de 1 and 5000 milliseconds."
43="Misturado\n Mostra Resultados Misturados"
44="Começar Teste DNS"
45="Parar Teste DNS"
46="Aplicar Servidor DNS"
47="Espera"
48="Erro:"
49="Definiçoes Gerais\n Lista DNS"
50="Adicione endereço IP na porta de entrada como ultimo DNS, (So para Ip v4)\n Se outros Servidores DNS falharem sera usado"
51="Limpa Cache Automaticamente em cada alteraçao de DNS"
52="Ligar Som"
53="Mensagens na Bandeija de sistema Ligados"
54="Esconder Janela Principal no Inicio"
55="Minimizar DnsJumper para a bandeija do sistema"
56="Fechar DnsJumper na Bandeija do Sistema"
57="Procurar Info de Ligaçao DNS"
58="Info de Ligaçao DNS"
59="Iniciar DnsJumper com arranque do sistema operativo"
60="Aplicar seguintes parâmetros na inicialização do sistema"
61="Mostrar Lista Dns Ipv6"
62="Adiçionar Novo Grupo Servidores DNS"
63="Apagar Grupo Servidores DNS Seleçionados"
64="Importar a lista toda"
65="Exportar a lista toda"
66="Coluna\n Nome Servidor DNS\n DNS 1\n DNS 2"
67="Nome Servidor DNS:\n 1º Servidor DNS:\n 2º Servidor DNS:"
68="Gravar Alteraçoes"
69="Adiçionar\n Adiçiona Ou Edita DNS"
70="Apagar\n Apagar DNS Seleçionado"
71="Parametro Incorrecto"
72="Queres gravar alteraçoes na lista DNS ?"
73="Documentos de texto"
74="Incapaz de gravar ficheiro!"
75="Informaçao sobre Actualizaçao:"
76="Uma nova Versao encontrada (Actualizaçao disponivel)\nQueres visitar o Site deste programa?"
77="Uma nova actualizaçao encontrada!\nQueres actualizar o programa ?"
78="Nao existem novas actualizaçoes!"
79="Erro na Actualizaçao!"
80="%Ligaçao% esta indisponivel.\nPor favor tenta mais tarde."
81="Actualizaçao recebida esta incorrecta!\n%LINK%"

[Language_Russian_Русский]
01="D."
02="Эта программа создана для упрощения настройки DNS."
03="Применить DNS\nПрименить DNS сервер"
04="Быстрый DNS\nПоиск самого быстрого DNS сервера"
05="Очистка DNS\nСброс и очистка содержимого кэша DNS"
06="Настройки\nНастройки программы"
07="Обновление...\nНастройки\nПоддержать разработчиков\nДомашняя страница\nОбратная связь\nО программе"
08="Показать DNS Jumper\nСправка\nВыйти из программы"
09="Поддержать\nПожалуйста, поддержите наши проекты!"
10="Сетевой адаптер"
11="Все сетевые адаптеры"
12="Сетвой адаптер не найден"
13="Обновить"
14="Открыть Сетевые подключения"
15="Быстрая настройка"
16="Настройки DNS по умолчанию\nВосстановить настройки DNS\nСоздать резевную копию DNS"
17="DNS сервер"
18="По умолчанию\nВосстановить\nНастроить"
19="Использовать IPv6\nНастроить параметры IPv6"
20="Списки DNS серверов"
21="Стандартный список\nБезопасный список\nСемейный список"
22="Добавить, изменить или удалить DNS сервер"
23="Поиск по DNS адресам"
24="Найти информацию о серверах\nРасположение первого DNS\nРасположение второго DNS\nКопировать адреса в буфер обмена"
25="Настроить DNS сервер\nИзменить адрес DNS сервера"
26="Проверка DNS\nПроверить время отклика"
27="Пожалуйста, подождите..."
28="DNS сервер успешно изменен!"
29="Кэш DNS успешно очищен."
30="Время отклика:"
31="мс"
32="Неверный IP-адрес DNS!"
33="Хост недоступен"
34="Ошибка доступа"
35="Неизвестная ошибка"
36="Не введен IP-адрес!"
37="Введен некорректный адрес севера."
38="Эта ОС не поддерживает IPv6!"
39="Эта функция только для IPv4."
40="Имя сервера\nDNS 1\nDNS 2\nРезультат 1\nРезультат 2"
41="Применить DNS\nВыбрать все\nСнять все\nИнформация"
42="Турбо проверка\nОграничить время отклика для ускорения теста (от 1 до 5000 мс.)"
43="Без сортировки\nОтключить сортировку результатов теста"
44="Запустить тест DNS серверов"
45="Остановить тест"
46="Применить DNS сервер"
47="Ожидание"
48="Ошибка:"
49="Основные параметры\nСписки серверов"
50="Добавить IP-адрес шлюза по умолчанию как последний DNS (Только для IPv4)\nБудет испольоваться, если другие DNS сервера недоступны."
51="Автоматически очищать кэш DNS при каждом изменении DNS"
52="Включить звуковые уведомления"
53="Показывать сообщения в области уведомлений"
54="Скрывать главное окно при запуске Windows"
55="Сворачивать программу в область уведомлений"
56="Сворачивать в область уведомлений при закрытии"
57="Сервис поиска информации:"
58="Сервис поиска расположения:"
59="Запускать DNS Jumper при загрузке Windows"
60="Использовать следующие параметры при загрузке:"
61="Показать список серверов IPv6"
62="Добавить новый список"
63="Удалить выбранный список"
64="Восстановить списки серверов"
65="Сохранить списки серверов"
66="№\nИмя сервера\nDNS 1\nDNS 2"
67="Имя сервера\nПервый адрес:\nВторой адрес:"
68="Сохранить изменения"
69="Добавить\nДобавить / изменить DNS сервер"
70="Удалить\nУдалить выбранный DNS сервер"
71="Неверный параметр"
72="Хотите сохранить изменения в списке DNS серверов?"
73="Текстовые документы"
74="Невозможно записать файл!"
75="Информация"
76="Обнаружена новая версия программы!\nХотите открыть домашнюю страницу проекта?"
77="Найдено обновление!\nХотите обновить программу?"
78="Нет доступных обновлений."
79="Ошибка обновления!"
80="Адрес %LINK% недоступен.\nПожалуйста, повторите попытку позже."
81="Получена неверная информация об обновлении!\n%LINK%"

[Language_Slovenian_Slovenščina]
01="Tristi glih"
02="Ta aplikacija je namenjena najti Hiter DNS\n DNS,spreminjanje procesa."
03="Uporabi DNS\n Neuporablja DNS streznik"
04="Najhitrejši DNS\n Poišči najhitreje DNS"
05="Počisti DNS\n Počisti predpomnilnik DNS"
06="Možnosti\nMeni možnosti "
07="&Posodobitve ...\n &Nastavitve\n &Darujte\n &Domača stran\n &Kontakt\n &Izhod"
08="&Pokaži DnsJumper\n &Pomoč\n I&zhod DnsJumper"
09="Prosim Darujte\n Darujte za naše nove projekte!"
10="Izberite omrežno kartico"
11="Vse omrežne kartice"
12="Omrežne kartice ni mogoce najti"
13="Osveži"
14="Odprte omrežne povezave"
15="Hitra Konfiguracija"
16="Privzeti DNS\n Obnovitev DNS\n Varnostne kopije DNS"
17="Izberite strežnik DNS"
18="Privzeti DNS\n Varnostne kopije DNS\n Po meri DNS"
19="Uporabite IPv6 DNS\n IPv6 Možnosti"
20="DNS Skupine"
21="Privzeti DNS Seznam\n Varni DNS Seznam\nZa Varnost Otrok DNS Seznam"
22="DNS Moznosti\nDodajanje, Brisanje Ali Urejanje DNS"
23="Brskanje ali Kopiraj naslov DNS"
24="Brskanje po Streznikih DNS\n Prvi DNS Info\n Drugi DNS Info\n Kopija DNS Strežnikov"
25="Po meri DNS Server\n Vnesite po Meri DNS Strežnik"
26="Preverite DNS\n Preverite odzivni Čas"
27="Prosimo Počakajte..."
28="DNS ste uspešno spremenili!"
29="Uspešno Predpomnilnik DNS."
30="Razrešitveni Čas:"
31="Milisekund"
32="Nepravilno DNS IP!"
33="Host je nedosegljiv"
34="Dostop do napake"
35="Neznana napaka"
36="IP Shramba je prazna!"
37="Vnesli ste napačen naslov strežnika."
38="Operacijski sistem ne podpira IPv6 Naslova!"
39="Ta funkcija je samo za IPv4."
40="DNS Server Ime \n DNS 1 \n DNS 2 \n Rezultat 1 \n Rezultat 2"
41="Uporabi DNS \n Označi vse \n odkljukajte vse \n DNS Info"
42="Turbo Reševanje\n Lahko uporabite številko med 1 in 5000 milisekund."
43="Mešani\n Kaže rezultat testa mešani"
44="Start DNS Test"
45="Stop DNS Test"
46="Uporabi DNS Strežnik"
47="Počakajte"
48="Napaka:"
49="Splošne Nastavitve\n DNS Seznama"
50="Dodaj Privzeti Prehod Naslov IP, kot zadnji DNS, (Samo za Ip v4)\n Če ne drugi DNS strežniki ne bo uporabljen"
51="Počisti DNS samodejno  vsaki spremenjen DNS"
52="Predvajaj zvok"
53="Pladenj sporocila On"
54="Skrij glavne ob zagonu sistema windows"
55="Zmanjšanje DnsJUmper na sistemu windows"
56="Zaprite DnsJumper na sistema windows"
57="Iskanje DNS Info Povezav"
58="DNS Povezava"
59="Začetek DnsJumper  Sistem zagona"
60="Uporabljajo se naslednji parametri ob zagonu sistema"
61="Prikazi Ipv6 Dns Seznam"
62="Dodajte nov Strežnik DNS Skupine"
63="Izbriši Izbrane DNS Skupine"
64="Uvoz Vseh Seznamov"
65="Izvoz Vseh Seznamov"
66="Vrstica\n DNS Strežnik ime\n DNS 1\n DNS 2"
67="DNS Strežnik ime:\n Prvi Strežnik Dns:\n Drugi Strežnik Dns:"
68="Shrani Spremembe"
69="Dodaj\n Dodajanje Ali Urejanje DNS"
70="Brisanje\nIzbriši Izbrani DNS"
71="Nepravilen parameter"
72="Ali Želite shraniti spremembe DNS seznama?"
73="Besedilo Dokumentov"
74="Ne more zapisati datoteke!"
75="Posodobitev Info:"
76="Novo različico je našel (Posodobitev za Program je na voljo)\nŽelite obiskati program na spletni strani?"
77="Nova posodobitev najdena!\nSi Želite posodobiti?"
78="Ni novih posodobitev!"
79="Posodobitve Napaka!"
80="%POVEZAVA% ni na voljo.\nProsimo, poskusite znova pozneje."
81="Prejeta posodobitev ni pravilna!\n%LINK%"

[Language_Spanish_Español]
01="kiketrucker"
02="Esta aplicación está diseñada para simplificar\n  el proceso de cambio de DNS."
03="Aplicar DNS\n Aplicar DNS Server"
04="DNS más rápido\n  Encuentra DNS más rápido"
05="Limpiar DNS\n  Purga la caché DNS"
06="Opciones\n  Menú Opciones"
07="&actualizaciones ...\n  &ajustes\n  &Donar\n  &Página del autor\n  &Contacto\n &About"
08="&Mostrar DnsJumper\n  &Ayuda\n  &Salir  de DnsJumper"
09="Donar\n Por favor dona para nuestros nuevos proyectos!"
10="Seleccionar adaptador de red"
11="Todos los adaptadores de red"
12="No se encuentran adaptadores de red"
13="Actualizar"
14="Abrir conexiones de red"
15="Configuración rápida"
16="DNS por defecto\nRestaurar DNS\nCopia de seguridad del DNS"
17="Elegir un servidor DNS"
18="DNS por defecto\n DNS guardado\n DNS personalizado"
19="Usar IPv6 DNS\n IPv6 Opciones"
20="DNS Grupos"
21="Lista de DNS por defecto\n Lista DNS Seguros\nLista DNS Familia segura"
22="Opciones DNS\nAñadir, Borrar O Editar DNS"
23="Buscar ó Copiar direcciones DNS"
24="Buscar servidores DNS\n Primera Info DNS \n Segunda Info DNS\n Copiar Servidores DNS"
25="Personalizar servidor DNS\n Elegir Servidor DNS personalizado"
26="Chequear DNS\n Chequear tiempo de respuesta"
27="Por Favor Espere..."
28="DNS ha sido cambiado!"
29="Caché DNS ha sido reseteada."
30="Tiempo:"
31="milisegundos"
32="Incorrecta DNS IP!"
33="Host es inalcanzable"
34="Error de acceso"
35="Error desconocido"
36="Campo IP vacio!"
37="Ha escrito dirección incorrecta de servidor."
38="El sistema operativo no soporta el direccionamiento IPv6!"
39="Esta función es sólo para IPv4."
40="DNS Nombre de Servidor\n DNS 1\n DNS 2\n Resultado 1\n Resultado 2"
41="Aplicar DNS\n Marcar Todo\n Desmarcar Todo\n DNS Info"
42="Solución Turbo\n Tiempo de retardo de ida y vuelta. Puede utilizar un número entre 1 y 5.000 milisegundos."
43="Mixtas\n Mostrar los resultados de las pruebas mixtas"
44="Iniciar Test DNS"
45="Detener Test DNS"
46="Aplicar Servidor DNS"
47="General Setting\n DNS List"
48="Error:"
49="Opciones Generales\n Listado DNS"
50="Añadir la Dirección IP de entrada por defecto en último DNS, (Sólo para Ip v4)\n Si falla otros servidores DNS se utilizarán."
51="Borrar caché DNS automáticamente en cada cambio de DNS"
52="Reproducir sonido"
53="Mensajes en bandeja"
54="Ocultar ventanas principales en el arranque"
55="Minimizar DnsJUmper a barra de tareas"
56="Cerrar DnsJumper a la barra de tareas"
57="DNS Lookup Link"
58="Buscar Enlace DNS"
59="Iniciar DnsJumper con el sistema"
60="Aplicar los siguientes parámetros en el inicio del sistema"
61="Ver Listado DNS Ipv6"
62="Añadir nuevo Grupo de Servidores DNS"
63="Borrar Grupo DNS Seleccionado"
64="Importar todas las listas"
65="Exportar todas las listas"
66="Fila\n Nombre de Servidor DNS\n DNS 1\n DNS 2"
67="Nombre de Servidor DNS:\n Primer Servidor Dns:\n Segundo Servidor Dns:"
68="Guardar Cambios"
69="Añadir\n Añadir ó Editar DNS"
70="Borrar\n Borrar DNS Seleccionado"
71="Parámetro incorrecto"
72="¿Quieres guardar los cambios de la lista de DNS?"
73="Documentos de Texto"
74="No se puede escribir archivo!"
75="Actualizar Información:"
76="Nueva versión encontrada (actualización disponible de programa)\n¿Quieres visitar el sitio web del programa?"
77="Nueva actualización encontrada!\n¿Quieres actualizar?"
78="No hay actualizaciones disponibles!"
79="Error de Actualización!"
80="Received update information is incorrect!\n%LINK%"
81="Información sobre la actualización recibida es incorrecta!\n%ENLACE%"

[Language_Swedish_Svenska]
01="Åke Engelbrektson"
02="Detta program är designat för att förenkla\n DNS-byte."
03="Tillämpa DNS\n Tillämpa DNS-server"
04="Snabbast DNS\n Hitta snabbaste DNS-servern"
05="Rensa DNS\n Rensar DNS-cachen"
06="Alternativ\n Programmeny"
07="&Uppdatering...\n &Inställningar\n &Donera\n &Hemsida\n &Kontakt\n &About"
08="&Visa DnsJumper\n &Hjälp\n &Avsluta DnsJumper"
09="Donera tack\n Donera gärna till våra nya projekt!"
10="Välj nätverkskort"
11="Alla nätverkskort"
12="Nätverkskort hittades inte"
13="Uppdatera"
14="Öppna Nätverksanslutningar"
15="Snabbkonfiguration"
16="Standard-DNS\n Återställ DNS\n Säkerhetskopiera DNS"
17="Välj en DNS-server"
18="Standard-DNS\n Säkerhetskopierad DNS\n Anpassad DNS"
19="Använd IPv6-DNS\n IPv6-alternativ"
20="DNS-grupper"
21="Standard DNS-lista\n Säker DNS-lista\nFamiljesäker DNS-lista"
22="DNS-alternativ\nLägg till, ta bort eller redigera DNS"
23="Googla eller kopiera DNS-adress"
24="Googla DNS-servrar\n Primär DNS-info\n Sekundär DNS-info\n Kopiera DNS-adresser"
25="Anpassad DNS-server\n Ange en anpassad DNS-server"
26="Kontrollera DNS\n Kontrollera svarstid"
27="Vänta..."
28="DNS-byte slutfört!"
29="Rensning av DNS-cachen är slutförd."
30="Svarstid:"
31="millisekunder"
32="Felaktigt DNS-IP!"
33="Värddatorn kan inte nås"
34="Åtkomstfel"
35="Okänt fel"
36="IP-fältet är tomt!"
37="Du angav en felaktig IP-adress."
38="Operativsystemet stöder inte ipv6-adressering!"
39="Den här funktionen är endast för IPv4."
40="DNS-servernamn\n DNS 1\n DNS 2\n Resultat 1\n Resultat 2"
41="Tillämpa DNS\n Markera alla\n Avmarkera alla\n DNS-info"
42="Turbomatchning\n Tur och retur fördröjningstid. Du kan använda ett värde mellan 1 och 5000 millisekunder."
43="Blandat\n Visa testresultat blandat"
44="Starta DNS-test"
45="Stoppa DNS-test"
46="Tillämpa DNS-server"
47="Vänta"
48="Fel:"
49="Allmäna inställningar\n DNS-lista"
50="Lägg till IP-adress för standard-gateway som sekundär DNS, (endast för Ip v4)\n Den kommer att användas om andra DNS-servrar misslyckas"
51="Rensa DNS-cache automatiskt vid varje DNS-byte"
52="Spela upp ljud"
53="Systemmeddelande på"
54="Dölj huvudfönstret vid uppstart"
55="Minimera DnsJUmper till meddelandefältet"
56="Stäng DnsJumper till meddelandefältet"
57="Söklänk för DNS-info"
58="Länk för DNS-uppslagning"
59="Starta DnsJumper vid systemstart"
60="Tillämpa följande parametrar vid systemstart"
61="Visa Ipv6 DNS-lista"
62="Lägg till ny DNS-servergrupp"
63="Ta bort markerad DNS-grupp"
64="Importera lista"
65="Exportera lista"
66="Rad\n DNS-servernamn\n DNS 1\n DNS 2"
67="DNS-servernamn:\n Primär DNS-server:\n Sekundär DNS-server:"
68="Spara ändringar"
69="Lägg till\n Lägg till eller redigera DNS"
70="Ta bort\n Ta bort markerad DNS"
71="Felaktig parameter"
72="Vill du spara ändringar i DNS-listan?"
73="Textdokument"
74="Kan inte skriva filen!"
75="Uppdatereingsinfo:"
76="Ny version hittad (programuppdatering tillgänglig)\nVill du besöka programmets webbsida?"
77="Ny uppdatering hittad!\nVill du uppdatera?"
78="Ingen ny uppdatering hittad!"
79="Uppdateringsfel!"
80="%LINK% är inte tillgänglig.\nFörsök senare."
81="Mottagen uppdateringsinformation är felaktig!\n%LINK%"

[Language_Turkish_Türkçe]
01="BlueLife"
02="Bu uygulama, DNS değiştirme işlemini basitleştirmek\n için tasarlanmıştır."
03="Kaydet - Uygula\n Seçilen DNS Sunucusunu Uygular"
04="En Hızlı DNS\n Hızlı Dnsleri Bulmak İçin Test"
05="Flush DNS\n DNS Önbelleğini Temizler"
06="Seçenekler\n Seçenekler Menüsü"
07="&Güncelle ...\n &Ayarlar\n &Bağış Yap\n &Web Sitesi\n &İletişim\n &Hakkında"
08="&DnsJumper'ı Göster\n &Yardım\n DnsJumper'ı &Kapat"
09="Bağış Yapın\n Lütfen Yeni Çalışmalarımıza Maddi Destek Sağlayın."
10="Ağ Bağdaştırıcısını Seç"
11="Tüm Ağ Bağdaştırıcıları"
12="Ağ Bağdaştırıcısı Bulunamadı"
13="Yenile"
14="Ağ Bağlantıları Klasörünü Aç"
15="Hızlı Yapılandırma"
16="DNS - Varsayılan\n DNS - Geri Yükle\n DNS - Yedekle"
17="Dns Sunucusunu Seç"
18="Varsayılan DNS\n Yedeklenen DNS\n Özel DNS"
19="IPv6 DNS Seçenekleri\n IPv6 DNS Seçenekleri"
20="DNS Grubları"
21="Varsayılan DNS Listesi\n Güvenli DNS Listesi\n Aile DNS Listesi"
22="DNS Listesini Düzenle"
23="DNS Adresini Araştır Veyahut Kopyala"
24="DNS'leri Araştır\n Birinci DNS'in Bilgisi\n Ikinci DNS'in Bilgisi\n DNS'leri Kopyala"
25="Özel DNS Sunucusu\n Özel DNS Sunucusu Girin"
26="DNS'lerin çözümleme sürelerini kontrolet\n DNS Kontrolü"
27="Lütfen Bekleyiniz..."
28="DNS başarıyla değiştirildi."
29="DNS çözme önbelleği başarıyla temizlendi."
30="Çözümleme Süresi"
31="milisaniye"
32="DNS adresi hatalı!"
33="Erişilemiyor"
34="Erişim Hatası"
35="Bilinmeyen hata"
36="DNS kutusu boş!"
37="Girilen DNS adresi hatalı!"
38="Sistem IPv6'yı desteklemiyor!"
39="Bu özellik, sadece IPv4 içindir."
40="Dns Sunucusunun Adı\n DNS 1\n DNS 2\n Sonuç 1\n Sonuç 2"
41="DNS'i Uygula\n Hepsini İşaretle\n İşaretleri Temizle\n DNS Bilgisi"
42="Hızlı Çözümle\n Çözümleme testinde, gönderilen bilginin geri dönüşünü bekleme süresi. 1 - 5000 milisaniye arası bir rakam girebilirsiniz."
43="Karışık\n Sonucu karışık göster"
44="Testi Başlat"
45="Testi Durdur"
46="DNS'i Uygula"
47="Bekle"
48="Hata:"
49="Genel Ayarlar\n DNS Listesi"
50="Son DNS sucucusu olarak ağ geçidinin IP adresini ekle (sadece IPv4 için geçerli)\n Ayarlı DNS'ler çalışmasa internete çıkış yapılan cihazdaki (modemdeki) DNS adresleri kullanılır."
51="DNS önbelleğini otomatik olarak temizle"
52="Sesli uyarılar açık"
53="Tray mesajları açık"
54="Başlangıçta ana pencereyi gizle"
55="Simge durumuna küçültüldüğünde, tray tepsisine gönder"
56="Kapatıldığında, tray tepsisine gönder"
57="DNS adresini araştırma linki"
58="DNS adresinin özelliklerini görüntüleme linki"
59="Sistem açılışında DnsJumper'ı başlat"
60="Sistem açılışında aşağıdaki parametreyi uygula"
61="IPv6 DNS listesini göster"
62="Yeni DNS Grubu Ekle"
63="Seçili DNS Gurubunu Sil"
64="DNS Grubplarını Içe Aktar"
65="DNS Grublarını Farklı Kaydet"
66="Sırası\n Dns Sunucusunun Adı\n DNS 1\n DNS 2"
67="DNS Sunucusunun Adı:\n Birinci DNS Sucucusu:\n Ikinci DNS Sunucusu:"
68="Değişiklikleri Kaydet"
69="Listeye Ekle\n Listeye DNS Ekle Veyahut Değiştir"
70="Listeden Sil\n Listeden Seçili DNS Adresini Sil"
71="Parametre Hatalı!"
72="Dns listesindeki değişikliklerini kaydetmek istiyormusunuz?"
73="Metin Belegeleri"
74="Dosyaya yazılamıyor!"
75="Güncelleme Bilgisi:"
76="Yeni program versiyonu bulundu!\n Programın web sitesini ziyaret etmek istiyormusunuz?"
77="Yeni güncelleme bulundu!\n Güncelleme yapmak istiyormusunuz?"
78="Güncelleme bulunamadı!"
79="Güncelleme Hatası!"
80="%LINK% adresinden veri alınırken hata oluştu!\n Lütfen daha sonra tekrar deneyin"
81="Alınan güncelleme bilgisi hatalı!\n %LINK%"

[Language_Vietnamese_Tiếng Việt]
01="Nguyễn Việt Thái (sNVTs)"
02="Ứng dụng được thiết kế nhằm đơn giản hóa \nviệc thay đổi DNS"
03="Áp dụng DNS\nÁp dụng DNS máy chủ"
04="DNS nhanh nhất\nTìm DNS nhanh nhất"
05="Dọn DNS\nDọn dẹp lại DNS"
06="Tùy chọn\nMenu tùy chọn"
07="&Cập nhật ...\n&Thiết lập\n&Ủng hộ\nTrang chủ\n&Liên hệ\n&Về tôi"
08="&Hiện DNSJumper\n&Giúp đỡ\nThoát DNSJumer"
09="Vui lòng ủng hộ\nVui lòng ủng hộ dự án mới của chúng tôi!"
10="Chọn Network Adapter"
11="Tất cả Network Adapters"
12="Không tìm thấy Network Adapter"
13="Làm mới"
14="Mở Network Connections"
15="Cấu hình nhanh"
16="DNS mặc định\nPhục hồi DNS\nSao lưu DNS"
17="Chọn máy chủ DNS"
18="DNS mặc định\nSao lưu DNS\nTùy chỉnh DNS"
19="Sử dụng IPv6 DNS\nTùy chọn IPv6"
20="Nhóm DNS"
21="Danh sách mặc định\nDanh sách an toàn\nDanh sách an toàn (Gia đình)"
22="Tuỳ chọn DNS\nThêm, Xóa hoặc Chỉnh sửa DNS"
23="Tìm hoặc sao chép DNS"
24="Tìm các máy chủ DNS\nThông tin DNS 1\nThông tin DNS2\nSao chép máy chủ DNS"
25="Tùy chỉnh máy chủ DNS\nNhập vào máy chủ DNS"
26="Kiểm tra DNS\nKiểm tra thời gian xử lí"
27="Chờ chút..."
28="Thay đổi DNS thành công!"
29="Xử lí bộ nhớ đệm DNS hoàn tất."
30="Thời gian xử lí:"
31="mili giây"
32="Sai DNS IP!"
33="Host is unreachable"
34="Lỗi tiếp cận"
35="Lỗi không xác định"
36="IP trống"
37="Địa chỉ bạn nhập không chính xác"
38="Hệ thống của bạn không hỗ trợ địa chỉ IPv6!"
39="Tính năng này chỉ dành cho IPv4"
40="Tên máy chủ DNS\n DNS 1\n DNS 2\n Kết quả 1\n Kết quả 2"
41="Áp dụng DNS\nĐánh dấu tất cả\nHủy dấu tất cả\nThông tin DNS"
42="Giải quyết nhanh\nThời gian từ 1 đến 5000 giây."
43="Trộn\n Hiện thị kết quả đã trộn"
44="Kiểm tra DNS"
45="Dừng kiểm tra"
46="Áp dụng máy chủ DNS"
47="Chờ chút"
48="Lỗi:"
49="Thiết lập chung\nDanh sách DNS"
50="Thêm cổng vào mặc định cho địa chỉ IP như DNS cuối.(IPv4)\nNếu các DNS khác lỗi nó sẽ được sử dụng"
51="Xóa bộ nhớ đệm DNS tự động khi thay đổi DNS"
52="Mở âm thanh"
53="Mở thông báo khay hệ thống"
54="Ẩn cửa sổ khi khởi động"
55="Thu nhỏ DNSJumper xuống khay hệ thống"
56="Đóng DNSJumper xuống khay hệ thống"
57="Tìm kiếm thông tin DNS"
58="Tra cứu liên kết DNS"
59="Khởi động cùng hệ thống"
60="Áp dụng thông số khi khởi đọng hệ thống"
61="Hiện danh sách Ipv6 Dns"
62="Thêm nhóm DNS mới"
63="Xóa nhóm DNS đã lựa chọn"
64="Nhập danh sách"
65="Xuất danh sách"
66="Hàng\nTên máy chủ DNS\n DNS 1\n DNS 2"
67="Tên máy chủ DNS:\nMáy chủ 1:\nMáy chủ 2:"
68="Lưu thay đổi"
69="Thêm\n Thêm hoặc sửa DNS"
70="Xóa bỏ\n Xóa DNS đã lựa chọn"
71="Sai tham số"
72="Bạn có muốn lưu thây đổi của danh sách"
73="Tài liệu TEXT"
74="Không thể ghi tệp tin!"
75="Thông tin cập nhật:"
76="Tìm thấy phiên bản mới của chương trình!\nBạn có muốn ghé thăm trang WEB?"
77="Có phiên bnar cập nhật mới!\nBạn có muốn cập nhật?"
78="Không có bản cập nhật mới nào!"
79="Lỗi cập nhật!"
80="%LINK% không khả dụng.\nVui lòng thử lại!"
81="Nhận thông tin cập nhật không chính xác\n%LINK%"

[Language_Arabic_العربية]
01="DefaulDefaul"
02="تم تصميم هذا التطبيق لتبسيط عملية تغيير DNS"
03="تطبيق DNS \n تطبيق خادم DNS"
04="أسرع DNS \n البحث أسرع DNS"
05="فلوش DNS \n التطهير وDNS ذاكرة التخزين المؤقت"
06="خيارات \n خيارات قائمة"
07="& التحديثات ... \n وإعدادات \n وتبرع \n وصفحته \n والاتصال \n ومعلومات عن"
08="& مشاهدة DnsJumper \n و المساعدة \n & هاء DnsJumper"
09="يرجى تبرع \n الرجاء التبرع مشاريعنا الجديدة!"
10="حدد محول الشبكة"
11="جميع محولات الشبكة"
12="محول الشبكة غير موجود"
13="تحديث"
14="اتصالات شبكة الاتصال فتح"
15="تكوين خيارات"
16="DNS الافتراضي \n استعادة DNS \n DNS النسخ الاحتياطي"
17="اختيار خادم DNS"
18="DNS افتراضي \n احتياطيا DNS \n DNS مخصص"
19="استخدام الإصدار IPv6 DNS \n ب IPv6 خيارات"
20="المجموعات DNS"
21="قائمة DNS الافتراضي \n الآمنة DNS قائمة \n Family الآمن قائمة DNS"
22="خيارات DNS \n إضافة أو حذف أو تعديل DNS"
23="عنوان DNS تصفح أو نسخ"
24="خوادم DNS تصفح \n خوادم الأولى معلومات DNS \n ثانيا معلومات DNS \n نسخة DNS"
25="DNS خادم مخصص \n أدخل DNS خادم مخصص"
26="تحقق DNS \n التحقق من حل تايم"
27="الرجاء الانتظار ..."
28="DNS تغيرت بنجاح!"
29="مسح بنجاح التخزين المؤقت لمحلل DNS."
30="حل الوقت:"
31="ميلي ثانية"
32="IP DNS غير صحيح!"
33="المضيف غير قابلة للوصول"
34="خطأ الوصول"
35="خطأ غير معروف"
36="مربع IP فارغ!"
37="لقد أدخلت عنوان خادم غير صحيحة."
38="نظام التشغيل لا دعم IPv6 تتناول!"
39="هذه الميزة فقط ل IPv4."
40="DNS اسم الخادم \n DNS 1 \n DNS 2 \n نتيجة 1 \n النتيجة 2"
41="تطبيق DNS \n إجعل كل \n إلغاء تحديد جميع \n DNS معلومات"
42="توربو حل \n المرة تأخير الرحلة. يمكنك استخدام رقم بين 1 و 5000 ميلي ثانية."
43="المختلطة \n عرض نتائج الاختبار مختلطة"
44="اختبار DNS بدء"
45="اختبار DNS إيقاف"
46="تطبيق خادم DNS"
47="انتظر"
48="خطأ:"
49="العام إعداد \n قائمة DNS"
50="إضافة العبارة الافتراضية IP Address لDNS الماضي، (فقط لايب V4) \n إذا خوادم DNS أخرى يفشل سيتم استخدامها"
51="مخبأ DNS واضح تلقائيا على كل تغيير DNS"
52="تشغيل الصوت"
53="رسائل علبة في"
54="إخفاء النوافذ الرئيسية عند بدء التشغيل"
55="تصغير DnsJUmper لعلبة النظام"
56="DnsJumper بالقرب من علبة النظام"
57="بحث DNS معلومات لينك"
58="بحث DNS لينك"
59="ابدأ DnsJumper على بدء تشغيل النظام"
60="تطبيق المعلمات التالية عند بدء تشغيل النظام"
61="إظهار قائمة IPv6 أن نظام أسماء النطاقات"
62="إضافة مجموعة جديدة خادم DNS"
63="مجموعة DNS حذف المحدد"
64="استيراد جميع قائمة"
65="تصدير جميع قائمة"
66="الصف \n DNS اسم الخادم \n DNS 1 \n DNS 2"
67="اسم خادم DNS: \n DNS الأول الخادم: \n DNS الثاني الخادم:"
68="حفظ التغييرات"
69="إضافة \n إضافة أو تعديل DNS"
70="حذف \n حذف DNS مختارة"
71="المعلمة غير صحيحة"
72="هل تريد حفظ التغييرات في قائمة DNS؟"
73="وثائق النص"
74="غير قادر على كتابة ملف!"
75="تحديث معلومات"
76="نسخة جديدة (تحديث البرنامج متاح) وجدت \n هل ترغب في زيارة موقع البرنامج؟"
77="تحديث جديد موجود! \n هل تريد تحديث؟"
78="لا التحديث الجديد موجود!"
79="تحديث خطأ!"
80="٪ LINK٪ غير متوفرة. \n الرجاء المحاولة مرة أخرى في وقت لاحق."
81="معلومات التحديث تلقيت غير صحيحة \n٪ LINK!٪"

[Language_Persian_فارسی]
01="Esmaeil Yarahmadi"
02="این نرم افزار به سادگی دی ان اس را تغییر می دهد"
03=" DNSثبت\n سرور DNS ثبت"
04=" DNSسریعترین\n DNS پیدا کردن سریع"
05=" DNSپاکسازی\n پاک کردن کش دی ان اس"
06="تنظیمات\n منوی تنظیمات"
07="&به روز رسانی  ...\n &تنظیمات \n &کمک مالی \n &خانه\n &تماس\n &درباره"
08="& DnsJumper نمایش\n &کمک\n &  DnsJumper خروج از "
09="کمک مالی\n جهت انجام پروژهای جدید نیاز به کمک مالی است!"
10="انتخاب کارت شبکه"
11="تمامی کارت شبکه
12="کارت شبکه پیدا نشد"
13="بازسازی"
14="باز کردن کانکشن"
15="تنظیمات سریع"
16="پیش فرض DNS\n  DNSبازگرداندن \n  DNS پشتیبان گیری از"
17="سرورDNSانتخاب "
18="پیش فرض DNS\n  انجام شد DNS پشتیبان گیری از\n دستی DNS"
19="استفاده  IPv6 DNS\n IPv6 تنظیمات"
20="DNS گروهی"
21="لیست پیش فرض DNS \n Secure DNS List\n لیست امن  DNS "
22="DNS تنظیمات\n  DNSاضافه حذف یا ویرایش "
23=" DNS فهرست یا کپی آدرس"
24="سرور ها DNS فهرست \n  DNS اطلاعات اولیه\n  DNS اطلاعات ثانویه\n  DNS کپی سرورهای"
25="سرور دستی DNS \n  DNS وارد کردن یک مقدار دستی"
26=" DNSچک کردن\n چک کردن مدت زمان درخواست"
27="منتظر بمانید..."
28=" بدرستی تغییر یافتDNS "
29="پاکسازی حافظه به درستی انجام شد."
30="مدت زمان درخواست:"
31="میلی ثانیه"
32="صحیح نیست DNS IP!"
33="هاست در دسترس نیست"
34="خطای اطلاعات"
35="خطای ناشناخته"
36="فیلد ای پی خالی است!"
37="آدرس وارد شده صحیح نمی باشد."
38="راپشتیبانی بکندIPV6 سیستم نمی تواند آدرس"
39="می باشد IPv4 این خصوصیات فقط برای "
40="سرور DNS تام\n DNS 1\n DNS 2\n نتیجه 1\n نتیجه2"
41=" DNS ثبت \n انتخاب همه\n عدم انتخاب همه\n DNS اطلاعات "
42="درخواست سریع\n زمان تاخیر ارسال و دریافت . شما می توانید اعداد بین  1  و   5000  میلی ثانیه را انتحاب نمائبد."
43="Mixed\n نمایش جزئیات جستجو "
44=" DNS شروع تست"
45="DNS توقف تست"
46="سرور DNS ثبت"
47="منتظر"
48="خطا:"
49="تنظیمات پایه\n DNS لیست"
50="پیش فرض برای قبلی Gateway اضافه کردن, ( Ip v4 فقط برای)\n  خطا داد می توانید از این استفاده بنمائید DNS اگر سایر "
51="زمانی که دی ان اس تغییر کرد حافظه هم بصورت اتوماتیک پاک شود"
52="پخش صدا"
53="پیغام ها در نوار ابزار مشاهده شود"
54="در شروع به کار ویندوز مخفی بمان"
55="کوچک کردن برنامه در نوار ابزار"
56="برنامه  را در نوار ابزار را ببند"
57=" DNS لینک جستجو اطلاعات"
58="DNS مشاهده لینک"
59="اجرا برنامه در شروع به کار ویندوز"
60="ثبت نوع دی ان اس در شروع بکار ویندوز"
61=" Ipv6 Dnsنشان دادن لیست "
62=" DNSاضافه کردن گروهی"
63="پ انتخاب شده DNS اک کردن گروهی"
64="وارد کردن تمامی لیست"
65="صادر کردن تمامی لیست"
66="ردیف\n سرور DNS نام\n DNS 1\n DNS 2"
67="سرور DNS نام :\n  Dnsاولین :\n  Dns دومین
68="ثبت تغییرات"
69="اضافه\n DNS اضافه یا ویرایش"
70="حذف\n انتخاب شده DNS حذف"
71="پارامتر صحیح نمی باشد"
72="آیا تمایل دارید تغییرات در لیست ثبت بشود?"
73="اسناد متنی"
74="فعال بودن جهتنوشتن بروی فایل!"
75="اطلاعات آپدیت:"
76="ورژن جدید (برنامه آپدیت موجود می باشد)و\nتمایل به مشاهده برنامه در سایت سازنده دارید?"
77="به روز رسانی موجود است!\nبه روز رسانی انجام شود ?"
78="به روز رسانی جدیدی مشاهده نگردید!"
79="خطا در به روز رسانی!"
80="%LINK% در دسترس نیست.\n لطفا بعداً مجدد سعی بنمائید."
81="خطا در دریافت اطلاعات به روز رسانی!\n%LINK%"
